[{"title":"房地产本质是一个金融周期（杨现领的博客）","url":"http://yangxianling.blog.caixin.com/archives/218781","time":"2020-01-01","content":"房地产本质是一个金融周期\n2020年01月01日 12:51 分类：未分类 阅读： 评论：0\n大家好！非常感谢各位！到今天为止，我出来创业有一年的时间，之所以出来创业，是希望能够用知识和认知来构建一个知识平台，能够连接更多地面向未来的力量。\n \n我相信，也一直相信，我们只要能够不断去质疑、打破，才能实现连接和自由。这个世界就是这样，没有独立的存在，互依才能生长，这是我底层非常真实的想法。\n \n我希望未来每一年都能站在岁末的时点，用今天这样知识的跨年方式和大家做一个交流，也把过去一年的学习或者说过去很多年的学习成果和大家做一个交流。\n \n今天我的分享大概分为四部分。\n \n第一章 看市场\n \n下行震荡，何以增长？\n \n房地产是一个周期性非常强的行业，宏观和市场怎么样，是我们需要关注的第一个课题。我想说的第一个结论：衰退的唯一原因是增长。\n与所有同样经历过转型的经济体相比，过去40年，中国经济增长非常快。其中一个可比的案例是日本，1950-1970年这20年的大概增速是10%。1970-1990年这20年时间开始进入中低速增长时期，增速大概5%。1990年房地产泡沫破灭以后，增速是1%。不断下台阶。\n \n中国经济也必然会面临这个趋势：经济增速一层一层逐步下降，从长期来讲，这是我们必须面对的一个客观的宏观环境。\n \n这说明什么？\n \n我相信，一个相同的自己，无法面对一个不同的未来。我们曾经经历过高增长时期，在那个时期建立的能力和增长模型，未必能够在中低速增长时期，帮助我们度过难关。\n \n一个高速增长的经济体，未来的下降是必然趋势。但是，我一直认为，繁荣本身蕴含着衰退的种子，但是衰退是人类社会或者说企业不断进步的底层动力。\n \n最为激烈、最为猛烈的增长时期已经过去了，长期来讲是一个漫长的下行周期。没有所谓永恒奇迹，中国经济的增长是因为中国经济遵循了产业经济、市场经济发展的规律——不断地市场化，不断地开放。\n \n可以说，增长背后就是价值观的选择。\n \n今天我们看到全球经济实际上都处在大萧条（1930年）以来最坏的时期，不光中国经济不增长，全球经济每年除了美国还略有增长之外，欧洲基本上也是非常痛苦。如果看大的图景，今天中国经济和全球经济一样，实际上都在下降通道里，而中国是在下降通道里表现最好的国家。\n \n那么，如何突破下行周期呢？我相信新机会一定还会产生，我们所能够做到的是不断提升和改进对这个世界的认知，顺着时代，不违背它，顺应它、适应它、改进它，在下行周期里找到我们的位置。\n \n总体上，经济下降有三个长期的冲击：\n \n第一个长期冲击，人口红利的消失。\n \n中国劳动红利已经消失。过去的中介行业之所以赚钱，很大程度上是吸收了整个国家的人口红利，经纪人从业平均年龄不到8个月的情况下，每年大量招人，是个人才吞吐量非常大的行业，因为人多、人便宜。\n \n但90后是不一样的，我相信各行各业也都在面临人口红利消失所带来的挑战，就是人口成本越来越高。\n \n第二个长期冲击，中美贸易冲突的长期化。\n2010年，中国超过日本成为全球第二大经济体，同年中国超过德国成为全球最大的出口国家，成为世界工厂。2013年，中国进出口贸易总量超过美国，成为全球第一大贸易经济体。今天我们用购买力能力来衡量，中国经济体的总量已经超过了美国，从购买力来说，中国是全球第一大经济体。\n \n贸易战是中国和美国两个大的价值观不同的帝国在争夺世界的话语权，这个趋势不会改变，长期存在。\n \n第三个长期冲击，房地产正循环的终结。\n \n房地产是过去40年推动宏观经济增长的重要支柱。\n通过房地产市场的增长引发土地财政和土地金融，进而带来信贷扩张，进而再带来经济增长，经济增长将进一步引发房价上涨。我们每一次周期都是在这个循环里转，今天我们再看，周期循环下降的风险是非常大。\n \n今天的加杠杆空间越来越小。居民杠杆上升的速度与金融危机前的美、日相比，增速很快。\n \n过去这几年之所以大家感受到压力，是因为整个中国都在去杠杆的周期当中，而这个过程在未来一段时间里大概率不会明显放缓。\n \n但尽管如此，中国经济增速从2019年的6.1%到2020年的5.8%。\n \n5.8%是一个什么速度呢？实际上还是很快，但经济下行的实际体感，这0.3个点，远远要比数据反映的更严峻残酷。\n \n那么，经济的增速下降到底对房地产行业意味着什么？\n \n不寄望于政策放松，“房住不炒”和“三稳”是调控的主旋律。\n \n房地产政策大概率不会明显放松，大家记住一点：只要信贷不放松，正循环不启动，房地产不可能有大周期。\n \n房地产本质是一个金融周期，无论短、中还是长期！\n \n房地产开发商经历了过去五年高速增长，明年或者未来的一段时间，下降不可避免，交易压力会越来越大，去化会越来越难。当然，在这种周期下，对中介的依赖会越来越高。\n \n房价不涨，才是对所有行业参与者的最大保护！\n \n控制房价，是政治底线。我相信只有交易额相对比较平稳，处于房价不涨的周期里，行业才有可能出现真正意义的革命性变化。\n \n过去10年，早期有搜房、安居客、58等信息平台，中期有创业公司如爱屋吉屋、搜房转型交易，但实际上都没有对行业产生颠覆性的影响。\n \n但今天，科技、互联网对行业的渗透已经非常迅猛——在交易端、信息端、服务端、金融端、家装端、智能家具、科技建筑等， 甚至这些市场不增长，也都产生了非常多的机会。因为消费者需要的是更高的交易效率，即便他们的购买力没有增长！\n \n不论是在美国还是放眼全球，我们都能看到这样的结果：在上行周期，互联网和科技的作用都没有那么的有力。但当房价不涨，当政策趋于稳定，从业者才能做长期的生意、长期的规划和安排。\n \n革命性变革，在这样的节点才可以发挥最大价值！\n \n城市分化进一步加剧，“3+6”城市圈是房地产未来的主战场。\n \n核心城市的人口已经不怎么增长了，增长的是二线核心城市，“3+6”的城市圈——环北京、环上海、环广深三大城市圈，加6个内陆的中心城市，机会最大。\n \n6大城市里，重庆、武汉、南京、长沙、合肥、郑州一定是未来二手房的主战场，毫无疑问。\n \n环城市圈的核心逻辑有两个：\n \n1、人口是不是净流入；2、它和中心城市的距离，是否保持在相对合理的通勤范围内。\n \n我们简单做个测算，比如广深城市圈未来五年的交易额大概是3亿元，是一个极有可能孕育重大变革的市场。\n \n北方的城市格局相对比较确定，而南方城市：如广州最大中介公司的占比个位数，深圳最大中介公司的占比20%，东莞、佛山、珠海这些地方的二手房刚刚开始生长，所以我相信在这个城市圈有进一步产生裂变的机会。\n \n我们围绕这么大的战场到底应该如何布局，以城市圈为中心的交易结构的分布应该成为我们的一个很重要的战略选择。\n \n刚才讲得是宏观与城市相关的，接下来我们讲讲微观交易的核心观点。\n \n“房多客少”周期到来，二手房可售库存供给增加，去化周期拉长。\n大部分城市的去化周期超过20个月。去化周期，是反映市场供给需求的基本指标。今天的去化越来越长，供给多而需求少，房多而客少。\n \n成交周期拉长，折价加大，这意味着经纪人的定价和议价能力十分关键。\n \n今天买一套房子和卖一套房子都更加漫长，降价才能成交。在下行周期，议价能力非常关键。老经纪人的优势非常明显，专业的价值非常明显。所以未来一定是专业和服务的价值凸显。\n \n因为市场变慢了，经纪人的定价、谈判、撮合、议价能力会变得更加的重要。\n \n从“买到”到“买对”，客户决策更理性，这意味着经纪人的选房和匹配能力更加重要。\n \n我认为过去三年“买对”的概率在大幅降低，亏钱卖房的比例在快速上升。可以说，只赚不赔的时代已经过去了，今天买到房子持有一段时间，能够让你的资产保证升值，这件事情变得越来越难。\n \n所以经纪人“买对”的能力，做理性决定的能力更加重要，而且消费者对真实信息的需求也就越来越显著。在这时候，整个交易行为、客户的需求以及对整个产业链变革的要求越来越高。\n第二章 看行业\n \n巨量空间，谁主沉浮？\n \n行业由增量主导的单极时代迈向存量主导的、多极力量博弈的大居住时代。\n \n五年前，我进入这个市场的时候，我说这个市场一定会进入存量时代，二手房交易一定会占主导，没有人相信。但今天我看大部分的研究报告，大家基本都在谈存量市场。\n \n存量来临，已经是共识。\n \n今天的演讲主题是大居住，大居住有什么底层依托？3个：首先，2.4亿套存量住房+250万亿存量资产。\n \n存量市场的流通带来了交易市场的机会。250万亿存量住房资产，流通率只有2.2左右，大概是五六万亿，这是二手房交易的机会。\n \n这个交易机会里围绕250万亿存量资产的管理，带来物业的机会，围绕存量资产的翻新改造和旧房翻新，带来住房再生的机会，这也是国家政策鼓励的机会。\n其次，线上线下两张网：10亿线下城市人口+10亿线上新移民。\n \n10亿线下城市人口是第一个重大力量，它决定交易的分布，决定机会在何处。\n \n10亿线上的互联网人口是另一个重大力量，它决定着整个产业结构的变迁。\n \n从今天看未来，10亿线上人口所带来的机会应该是更大的。\n \n大家可能难以想象，过去的3年多拼多多就可以干到一万亿的交易额，本质上是因为今天整个10亿的线上消费所支持的大的零售品类还有很大的机会。\n \n你很难想象在阿里和京东的眼下可以长出这么大的物种，而整个中国的线上对中国房地产市场的颠覆在今年还没有看到，甚至连一个大公司都不曾出现。\n \n未来我相信会有很多机会，这是线上带来的机会！\n \n最后，7亿业主+3亿租客。\n \n我们站在人的角度，7亿的业主和3亿租客没有被满足的需求？实在太多！\n \n业主在交易、卖房环节压力巨大。因为卖房不满意，美国产生了opendoor这样的公司，瞬时交易模型：快速定价，快速放款，7天之内结算，钱打到账，然后房子卖给我。这样的模型才有可能重新定义业主的交易体验。\n \n买家的交易体验也有非常大的改进空间，今天中国市场的买家是非常悲剧的。或者说，整个中国的房屋交易生态几乎都是以卖方为主所构建的，这是因为供给和需求严重不平衡带来的结果。\n \n未来这一切都需要被重新定义。\n \n今天有没有一家公司，它的房屋展示方式完全是站在买方立场来进行的？买方到底是否知道我买这套房子需要多少钱？在今天，买方在网上看的价和最后出的价完全不一样。我们怎么样重新定义买方在线上的信息体验、线下的交易体验和服务体验？这里面还有非常大的空间。\n \n租客端更不用说，我一直认为一个城市有群租房，这个城市还有希望，因为没有群租房，年轻人就没有立身的地方，没有一个睡觉的地方。\n \n当然，这是过去。今天我们看到的是一个不断在上升的需求——改善的需求。整个中国租赁市场，我认为有两个机会：一张床的机会，一间房的机会。\n \n能不能把这间房做好，客单价相对来说比较合理，性价比比较高，提供一定的服务，让租户获得相对的满意度，这是一间房的机会。而流动人口需要一个床位，这个服务将是庞大流通人口创造的第二个机会。\n \n今天，有品质的东西还是太少了。品质带来的溢价是巨大的。这就是今天存量市场的最大机会！\n \n大居住领域会形成30万亿的交易和服务市场，这是单品最大的市场。\n \n全中国唯一一个比房地产更大的市场是零售，30万亿，但是它对应着数亿个SKU，而单品最大的市场是房地产，这一个市场就有30万亿。\n围绕存量250万亿存量资产的交易，我做一个悲观的预测，未来5-10年我们还有10万亿的新房，大概10万亿的二手房，3万亿租赁，4万亿家装家居，2万亿物业，1万亿房屋翻新，这就是我们所在的一个大的品类的基本交易和服务结构。\n \n如果说，过去是增量开发的黄金时代，未来就是流通的黄金时代，也是服务的黄金时代。所以我一直认为存量房永远是黄金时代，机会是永远的，生生不息。\n \n大居住领域最深刻的变化是以“交易能力”为中心的产业链重构：有的角色从舞台中心淡出，有的角色从边缘走向中心。\n \n今天判断一个商业模式是否靠谱，就看交易能力，是否具备交易的服务能力，这是核心。\n \n过去的产业角色是以开发商为中心的，开发商有绝对的话语权，整个产业链就是围绕开发商来定义的。\n \n但是未来我相信会是这样：以中介为代表或者以渠道为代表的交易能力会产生一些颠覆性的影响。\n \n我曾经有一个非常傻逼的观点：我曾以为二手房交易额超过新房才算是进入存量时代的标志，今天我突然发现其实不是的，是话语权的转移，是定价权的转移，是产业定价权的转移。\n今天，谁是最终的定价者，这是核心。\n \n今天，大部分开发商的毛利润都在下降，净利润非常有限，但是我们看到有些渠道的费率竟然可以超过8%，超过10%。这说明什么呢？\n \n说明世界正在变化，而变化的速度是超过你想象的。所以未来的产业链是以渠道为中心的产业的重构。\n \n渠道一旦话语权变强，对上游的控制力会越来越强。\n \n一个相同的自己无法走进不同的未来。传统物种必须全面转型，新的物种也必然诞生。\n \n在这样一个转型的时代，行业一定会发生激烈的变迁。\n我选了一些玩家，我相信它们都会有一些机会。\n \n今天的主题——边缘革命，核心就是产业话语权的转移与交接，一批新物种和旧物种之间的博弈。\n \n下面，我分开来说一下大居住下不同物种之间的可能方向和结局。\n \n· 第一，开发商\n \n1、集中度会加速提升，强者更强。\n \n2、利润率下降：地价和渠道费用吃掉更多的利润。\n \n3、拿地热情，已到冰点。\n \n4、融资能力和销售回款愈发关键。\n \n5、开发商的未来是有杠杆，但没有定价权的制造商。\n \n解释下这一点，开发商对土地没有定价权，对资金没有定价权。所以说它对上游品类的成本无法优化，下游没有差异化的产品，对消费者很难有议价，利润率是下降的。但是它还有杠杆，所以说开发商未来是利润率相对没有那么高的制造商。\n \n· 第二，代理商\n \n传统代理早已衰落，只是今天的衰落在加速。\n \n为什么代理会崛起？是因为开发商需要。但是今天开发商已经全国化了，对代理公司的需要也越来越低，所以代理的没落就是一个趋势性的事件，而且不可逆。\n \n代理的衰落只是代理作为一种商业模式的衰落，但是策划和案场的价值仍然很大，但需要重构。\n \n为什么代理的模式一定干不过中介，我说简单一个例子，今天中介是靠什么卖新房的？二手房经纪人。\n \n我惊讶的发现，二手房的经纪人里开单率只有40%，也就是说60%的人根本就不开单，典型的闲置产能。但今天我们拿这个闲置产能去做新房的时候，就成了闲置产能的共享和利用。\n \n中介公和代理做新房是完全不同的成本结构。经纪公司是共享的结构：共享的成本，本质上是提升了产能的重复利用，没有新增成本。\n \n而对代理公司来说，需要增加案场、人员、销售。所以在这样的情况下，代理作为一种商业模式的劣势根本没法比。\n \n所以为什么这个市场终究会是渠道的市场，而不是代理的市场，就是在于这个成本结构上。但我想仍然想说这是一种商业模式的衰落，而代表案场和策划价值的衰落。\n \n新代理的两个可能方向：一是绑定渠道，二是下沉客户。\n \n未来和渠道深度合作、和客户深度绑定，这也许是它的机会，要不然这个产业就彻底的消亡。\n \n· 第三，物业\n \n头部集中度非常低，市场高度分散。\n \n这个产业本身并不是很好的生意。因为它没有很强的规模效应，规模高，成本不会低，而且60%的成本都是人的成本，人均产值非常低。\n \n我比较了一下几个上市物业公司的人均产值，大概是13-14万，和中介差不多，但是这个品类没有很强的网络效应，所以长不大。长大的这些企业几乎都是在开发商的庇护下长大的，这是我们看到的产业的结果。\n \n物业还会增长，但天然不是一个好生意。但未来最大的机会是存量市场的最后一个潜在入口。\n \n整个存量房市场最后一个可能会颠覆渠道的机会——物业的入口。我觉得贝壳最大的竞争对手就是物业公司，不是中介，也不是58，贝壳未来最大的竞争对手就是这些开发商旗下的物业公司。\n \n· 第四，中介\n \n大居住领域最根本的变化是中介作为边缘角色的快速崛起。\n \n中介，从佣金角度来说是个小品类，但从服务的市场来讲是一个大品类。这个机会是你掌握了客户，掌握了服务本身的交易能力所带来的机会，而不仅限于所谓的交易佣金。\n \n中介崛起的底层逻辑是网络效应。\n \n为什么我认为中介会在这个平台里快速成长，吃掉其他产业，而不是被其他产业吃掉？在大的品类里，为什么中介能够冲破自身战场征战其他战场，而不是被别人攻占？\n \n原因就是中介天然的网络效应。从房源到客源到经纪人，原则上任何一个节点切进去都有可能做成一个平台。\n \n比如，从经纪人切：Compass，用5.5万美金签下最优秀的经纪人，再用这些人均产能高的经纪人卖最贵的豪宅，优秀经纪人自带杠杆和流量，房源客源不愁。\n \n再比如，从房源切入：过去的中国市场供不应求。在这样的市场下北京链家，用房源撬动市场。所有业务以房源为中心，用房撬客，有更多的客，经纪人的收入就会高，从而提供更好的服务，吸引更多的客和房。\n \n每个城市都以长出“头部网络”；每个商圈都可以长出“本地网络”；每个细分领域都可以长出“头部霸主”。\n \n网络效应的本质是规模扩张的边际成本下降。\n \n而特许是构建网络最轻的方式。特许的本质，品牌的输出，是一个值观的输出，所以它能够带来更快的增长规模。\n \n中介渠道快速崛起的四大市场原因：①房客分离；②换房需求；③限贷限购；④供大于求。\n \n①房客分离：我们行业叫房客分离，在零售行业叫人货分离。\n \n大家知道零售领域第一个商业模式是什么吗？邮购目录。美国最牛逼的零售公司早期都是做邮购目录，有什么产品，印在册子上，放到筒子里，你去看，看完之后打勾，然后我再回来收，收完以后把货送进去。这是解决人货分离最早的模式。\n \n二是百货，百货产生的前提是人口大规模在城市集中，把货搬到商场中让你过来选。\n \n三是沃尔玛这样的品牌和机构。战后的美国因为汽车的普及、公路网的铺设，使得人口大规模向郊区蔓延，第一家沃尔玛店所在的小镇只有几千人，就是从这样的小镇小店一点点做起来的，成为美国最大零售业的物种。\n \n四是亚马逊，为什么？在人货分离的情况下，我们有了更好的解决方案，因为物流配送设施完善了之后，你在网上下单就可以交易了。\n \n而房地产中房和客的分离，本质是供给和需求的分离，那么我们用什么方式来满足人货分离下的聚合？用渠道。\n \n②换房需求：这张图非常的典型，不是虚构的，是真实发生的。\n今天假如有200个人要买房子，其中100个人买了新房，另外100个人买了二手房，这就意味着曾有100个业主的房子被卖掉了，他就获得了资金回笼。\n \n卖掉房子的这100个业主会进一步买房子，我们假如同样的比例，他们买50个新房，50个二手房，进一步去做转换，下一步会有50个业主循环。业主卖房子的原因是想买更好的房子。\n \n一旦进入下图这个周期，你会发现会产生连环交易或者说产生交易的乘数效应。初期进来的200个交易，最终产生的交易量总量远远大于这个数，这是交易的乘数效应，在北京这个乘数效应是4倍，也就是说进了100个人，最后产生的交易总量是400个。\n \n③限购限贷：只有卖掉一套房子才能买到新的房子，在这样的情况下，渠道才可能崛起。\n \n④供大于求：刚才说过，总结就是一句话：房子不好卖。\n \n以上四个原因加在一起，就是渠道的重构。\n \n中介会吃掉更大的市场，渠道渗透率远不止50%。\n \n今天，15万亿的新房里，有可能有40%-50%（未来会是更高的比例）是通过中介来完成的。全国重点城市的渠道渗透率已经很高，而新房的渠道渗透率在部分三四线城市已经增长到80%或以上。\n \n做个小结，交易能力的产业链重构是巨大的机会。这其中最显著的变化，短期可见的变化是新房的渠道崛起。这就解释了为什么这几年中介效率没有那么高，经纪人专业度也没有那么高，也都还活的不错。\n \n因为中介越来越多地参与了新房业务，而新房业务的玩家并不多，所以新房的交易渠道怎么样能够为客户和案场带来价值？机会巨大。\n \n第三章 看贝壳\n \n眼之所见，实非终局\n \n从链家到贝壳，本质是增长方式的转变，以寻求更大的增长空间。\n \n企业最大的问题就是增长问题，直营模式的增长是有瓶颈的，而且今天很多市场都已经是头部了，你怎么去增长。链家通过直营做到8000家门店，做到那么多城市，但是实际上市占率能够超过30%的城市不多。为什么？因为在链家到达之前，在当地已经有头部网络了。\n \n直营模式的增长会遇到天然的瓶颈，本质是因为这个行业就有网络效应，后来者干不掉传统网络。那么就需要转变增长模式，贝壳本质上是一种新的增长模式。\n \n贝壳并非一夜长大，是长在直营体系接近20年的土壤上的，没有一种运气是偶然。万丈高台，起于垒土。\n \n大家不要盲目学习贝壳，它的本质是链家的成功，是直营的成功，是内部管理者的成功，链家最大的竞争力和护城河就是那一两万的中高层管理者，这是核心竞争力。\n \n为什么链家可以做贝壳？需要具备以下四种能力：\n \n基础设施。真房源不仅是对消费者，更是对内，核心保证内部的合作。\n \n服务品质。C端的标准化服务能力。贝壳拉升了整个行业平均的服务品质，也就是说你今天你必须要具备比它更强的能力才能活的更好。\n \n系统规则、管理能力。\n \n交易服务能力。\n \n贝壳商业模式是S2B2C。首先是平台的扩张，提供了新供给；2B的本质不是所谓的赋能，而是交换关系的建立，B端让渡出一部分所有权与经营权，获得一部分资源和利益。\n \n衡量贝壳最关键的效率指标是人均GMV。\n \n一个平台能否成功，核心在于是否提高了人均GMV，这是最重要、最简单的衡量指标。\n \n贝壳会很大，但是也不会太大，5万亿是下一个天花板。“非贝”有很大的空白市场，可待挖掘。\n \n市场除了网络效应以外，还有本地化效应。每个城市都有自己的本地网络。虽然5万亿很大，但5万亿在30万亿里的占比并不是那么大，非贝还有各种可能。\n \n贝壳作为一种商业模式，其实已经无处不在，只是它不叫“贝壳”而已。\n \n还是刚才说：每个商圈都可以长出“本地网络”；每个细分领域都可以长出“头部霸主”。本质上这种商业模式都是S2B2C，已经无处不在。\n \n所有的“S2B2C商业模式”都需要平衡三个冲突：\n \n1、二手与新房。\n \n2、直营与加盟。\n \n3、2B与2C。\n \n大家需要去摸索：在2C与2B的冲突上，它解决不了地方问题；在直营和加盟问题上，可以解决扩张问题，但是解决不了品质问题；在二手与新房问题上，它可以做到新房的增长，但是无法保证二手房继续增长。\n \n所有都是冲突，增长后面会带来一连串的问题，问题会带来新的解决方案，而新的解决方案会产生新的增长空间，而大家都在找解决方案。我们本质上都在找自己本地的增长解决方案。\n \n第四部分 看中介未来\n \n大道甚夷，慎择捷径\n \n不要低估规模的力量，不要低估本地化的力量。\n \n如果市场下行，你坚持不关店你的市占率会增加；你继续不关店，市场好的时候，市场份额没变，但是公司份额在增加。\n \n不要高估线上的流量价值，线上已经是红海，而线下的挖掘远远不够。\n \n今天，经纪人的客户70%是来自于线下，包括社区开发、老客户介绍、业主转客等，线上花费的成交结果是3：7。但是如果反过来看时间分布，经纪人70%的时间是花在线上的，只有30%的时间花在线下，也就是线上投入的时间太多了，而在线下的深耕远远不够。\n \n我们过去认为互联网一定是线上颠覆线下，重构整个线下，今天我们对互联网的反思是什么？更多的是有些企业从线下干到了线上去，本质上互联网应该是顺应和释放我们的人性，而不是扭曲。\n \n今天我们对经纪人就是这样的，我们每个月让他们花那么多钱在线上搏杀，每天晚睡早起，本质上反映一个问题，就是线上竞争是过度的。\n当线上交易越来越重的时候，线下经纪人的服务专业性变得越来越重要。\n \n今天售前、中、后的交易周期加在一起200天，这样的周期里，在线上去连接，今天至少还很难。那么，我们怎么样能够发挥服务的价值？线上应该回归到线下的场景里。\n \n我们应该帮助小白经纪人把线下交易做得更有效率，而不仅仅是做一个流量，卖个端口。\n \n互联网对这个行业的渗透不是不够，而是远远不够。\n \n只不过是我们在流量端口端的竞争过度，而在线下的流量端几乎没有开始。这是我们今天面临的最大问题。\n \n线上不仅仅等于一个端口，更不简单等于一个流量，线上是一切能够提升效率的总和，它是一种生产要素，是全面重构的生产成本，是未来的空间所在。\n \n不要低估门店的价值。\n \n今天我们对门店的价值远远不够，门店的价值不仅仅是一个工作场所，也是一个服务的基地，也是线下获客渠道。门店可以永久的存在，房地产可以不动，门店也可以不动，大店、共享店都有很大的探索空间。\n \n不要低估组织的力量。\n \n如果一个中介组织能够完成这四个场景：\n \n家庭带来温暖，让经纪人不高兴的时候有一个去处；\n \n军队带来纪律，组织需要纪律；\n \n宗教带来信仰，价值观是非常重要的无形力量；\n \n学校带来知识，是教育、是培训。\n \n一个组织具备以上四种能力，我认为空间是非常大的。\n \n不要低估人的力量。\n今天，对经纪人的重视远远不够。\n \n我们对经纪人好，经纪人有更多的收入和保障，他才有好的服务品质。有好的服务品质才有体验，有好的体验才有更大的买/卖方找你，才能增长。因为有增长才有利润，有利润可以投入更多的收入，对经纪人好、对消费者好，才能有更大的增长。\n \n我觉得这是人才飞轮的启动，要有人才，这个逻辑大概是做传统中介最通的逻辑，但今天这个市场很难。\n \n最后，想和大家分享一个我的认知，就是行业最终的使命是提升经纪人的预期从业寿命。\n \n什么叫预期从业寿命？就是从出生就大概知道能活多少岁。中国建国的时候，预期寿命是60多岁，到现在是70多岁，这是发展，发展的本质是提升全体国民的预期寿命。\n \n我相信对行业来说也是一样。整个中国的经纪行业如果有一个共同使命和愿景的话，应该是提升全体经纪人的预期从业寿命。\n \n有的平台说我要让经纪人有尊严，这个行业没有底薪、没有社保、没有五险一金，谈何尊严！\n \n我们行业所有的问题只有一个：经纪人的预期从业寿命太短了，我从入行那一天就知道我不想干长，就不可能干长。\n \n我举个例子，如果我知道我只活到45岁，是不可能读博士的，太傻逼了。博士毕业35岁，工作10年就命就没了，我就绝对不会读博士。\n \n但是我为什么会读呢？因为我知道我会活到70岁，如果你是一个出生在赞比亚的国民，预期寿命是40岁，你绝对不会读博士，但是如果你出生在美国、英国、中国，预期寿命是接近80岁，也就是说本科、研究生毕业之后可以工作40年，那我一定会好好读书，因为要获取更多的竞争优势。\n \n真正的贫困是没有了未来。当人们感到自己穷困时，就会变得目光短浅，会用尽一切手段迅速获取，对未来则视而不见。\n \n在座各位，你千万轻易不要骂一个经纪人懒、不靠谱、骗子，因为你骂的是自己，你从来没有对他好过，他对未来没有预期。对经纪人来讲，他所采取的生存策略就是这样的，就是目光短浅，早生快死——\n \n能做一单是一单，而且一单越多越好，能骗一下是一下，因为我在这个行业的预期从业寿命是10个月，实在不行我就回家种地，我为什么要接受教育？\n \n我们行业的经纪人预期从业寿命太短。\n \n今天，行业都是60%不开单的小白，我看很多经纪公司的人员结构非常恐怖，真正开单的人非常少，而且是常年不开单。那么，作为老板肯定是不给他发工资，或者是有责底薪，这是相互的负循环。\n \n你认为他看短，你也没有准备看长去对待他。\n \n这是经纪人的贫困陷阱，预期从业寿命短，会造成短期化的倾向，而短期化倾向就是高流失，高流失的结果就是不断招聘，大量招聘新人，人均效率一定低，收入就会低，而且收入方差很大，收入方差大了以后，大家没有安全感，预期从业寿命会进一步降低，这就是恶性循环。\n \n要把经纪人拉出贫困陷阱，关键是要树立经纪人对未来的预期。\n我们这个行业有没有安全感？薪酬有没有底薪？有没有学习机会？有没有成长机会？人际关系是不是和谐？组织氛围是不是有温度？我们的品牌有没有一定的价值？我们的工作有没有意义？我们的服务是不是被认可？\n \n经纪人需要的太多，所以我觉得在做中介这件事情上，如果我们把着力点放在人这件事情上，空间巨大。\n \n最后送给大家三句话：\n \n一切问题都是增长的问题；\n \n一切差距都是认知的差距；\n \n一切力量都是价值观的力量。\n \n一切问题都是增长的问题。增长是复利效应，你觉得在未来五年5倍或10倍不容易，但当我们用时间复利算的时候觉得很有可能，实际上不需要增长太多。企业需要用增长来解决问题，一定要有增长。\n \n一切的差距都是认知的差距。尤其是老板与老板之间，大家一交手结果就明了了。核心取决于我们怎么看待这个行业、怎么看待这个世界的真相，这就是我们空·白想做的事情，就是能够总体上提升认知，还原更多行业的真相和规律，能够帮助大家持续提升我们对行业真相的把握。\n \n一切力量都是价值观的力量。你信什么，就会投入什么。比如我从读书开始，我的老师告诉我只有专业才能立身，专业是你的唯一生存策略，所以我就在专业上下工夫。\n \n也许空·白活不过明年，也许活不过后年，但是我知道，只要在我活着每一个时间，都在专心做研究，就是人生最大的幸福。\n \n最后，我希望大家能够活好2020，无论怎么艰难，无论怎么困难，希望大家活出精彩，同时我也祝愿大家能够和我一起相聚下一个跨年演讲。谢谢各位！\n\n了解抗疫现场，参看财新“万博汇”：\n\n\n\n\n推荐 1\n　　财新博客版权声明：财新博客所发布文章及图片之版权属博主本人及/或相关权利人所有，未经博主及/或相关权利人单独授权，任何网站、平面媒体不得予以转载。财新网对相关媒体的网站信息内容转载授权并不包括财新博客的文章及图片。博客文章均为作者个人观点，不代表财新网的立场和观点。\n0","state":"疫情知晓前","score":2},{"title":"T早报|滴滴顺风车在杭州等八城试运营；微信支付和银联支付二维码打通在福州试点；中国广电在北京等16个城市正式获得5G频率使用权（科技）","url":"http://www.caixin.com/2020-01-06/101501204.html","time":"2020-01-06","content":"T早报|滴滴顺风车在杭州等八城试运营；微信支付和银联支付二维码打通在福州试点；中国广电在北京等16个城市正式获得5G频率使用权 \n2020年01月06日 08:39 来源于 财新网\n推荐：工信部通报下架人人视频等3款侵害用户权益APP；央视动漫集团在京揭牌成立\n1月6日上午9：00起，滴滴顺风车继续在杭州、宁波、上海、金华、中山、南宁、惠州、石家庄8个城市上线试运营。\n相关报道\n微信支付和银联支付二维码打通在福州试点\n滴滴暂停一周新司机注册审核 提示“以租代购”及贷款等风险\n工信部通报下架人人视频等3款侵害用户权益APP\n恶意网络爬虫攻防战形势严峻 技术边界何在？\n工信部回应4G网速下降：个别地区和时段有下降情况\n2019年票房642.66亿元 增幅再放缓\n\n　　【财新网】\n\n　　滴滴顺风车今日起在杭州等8个城市试运营\n\n　　1月6日上午9：00起，滴滴顺风车继续在杭州、宁波、上海、金华、中山、南宁、惠州、石家庄8个城市上线试运营。试运营期间，滴滴顺风车首先提供5：00-20：00，市内（50公里以内）的顺风车平台服务，并不收取信息服务费。\n\n　　微信支付和银联支付二维码打通在福州试点　　\n\n　　1月3日，财新记者从腾讯旗下财付通（微信支付牌照方）方面了解到，财付通公司已与中国银联就条码支付互联互通达成合作，目前正在福州进行试点。此外，有消息人士向财新记者透露，银联和微信就刷脸支付的合作上也已达成一致。在这场二维码打通局中，尚未出现支付宝的身影。\n\n　　滴滴暂停一周新司机注册审核 提示“以租代购”及贷款等风险\n\n　　1月3日，滴滴出行旗下车主服务公司“小桔车服”公告称，将在1月9日到1月16日暂停全国范围内的新司机注册审核，核查现有司机的租车买车情况。滴滴方面表示，此次暂停新司机注册审核，是因为发现平台的新司机准入流程存在不完善之处，平台未进行风险提示和教育，有司机被个别高利率“以租代购”及民间借贷、高额违约金和阴阳合同等不法手段坑害。\n\n　　工信部通报下架人人视频等3款侵害用户权益APP　\n\n　　1月3日，工信部公布，此前通报的41家侵害用户权益APP中，尚有人人视频、春雨计步器、微唱-原唱音乐3款APP未按要求完成整改，将组织对三款APP进行下架。已经完成整改的APP，应于1月6日12点前，在相关渠道更新整改后的APP版本。12月19日，工信部通报首批41款APP存在侵害用户权益行为，包括违规收集、使用用户个人信息、不合理索取用户权限等。其中，腾讯QQ、QQ阅读、新浪体育、小米金融等在列。\n\n　　央视动漫集团在京揭牌成立\n\n　　据央视新闻，1月5日，中央广播电视总台所属央视动漫集团在京正式揭牌成立。央视动漫集团将重点发力短视频和动画电影。央视动漫集团还与优酷、万达、奥飞、科大讯飞、保利、中信书店等战略合作伙伴现场签约，围绕优质IP实施多业态布局。\n\n　　恶意网络爬虫攻防战形势严峻 技术边界何在？\n\n　　1月3日，浙江省法学会竞争法学研究会在杭州举办了一场关于网络爬虫数据爬取引发的数据竞争问题的讨论。上海浦东新区知识产权法官徐弘韬表示，通过分析类似用户数据纠纷的裁判思路后发现，目前法院裁判爬虫技术是否正当使用的裁判趋势主要有四个方向：是否充分重视了用户的知情权和选择权；是否有利于维护互联网产业的经营模式；是否保护数据搜集者和开发者的商业投入，以及是否有利于数据共享和促进竞争。\n\n　　工信部回应4G网速下降：个别地区和时段有下降情况\n\n　　1月3日，针对部分网友反映的4G速率下降问题，工信部回应称，可能存在个别4G网速下降情况，原因是4G网络能力和用户流量增长还不匹配。工信部解释称，速率下降一是因为流量增长快于网络增长，2019年前10个月总流量同比增长超过83%，给4G网络带来压力。此外，4G网速受用户聚集程度影响比较明显，大型演出、人流高峰均会造成4G网络下降。\n\n　　杭州发布新零售发展五年行动计划：培育新零售示范企业100家\n\n　　1月3日，杭州市政府办公厅印发《杭州市新零售发展五年行动计划（2019―2023年）》，指出将引导企业着力拓展人工智能、生物识别、虚拟现实等技术研究的深度和广度，制定推行新零售行业新技术应用标准等。主要目标任务包括建设新零售示范街区20个以上、培育新零售示范企业100家、建成社区智慧小店400家、推进80%的百货商场及大型综合类超市建立线上交易平台、推进10个以上热销网货品牌开设线下实体店等。\n\n　　2019年票房642.66亿元 增幅再放缓\n\n　　根据国家电影局数据，2019年全国电影总票房642.66亿元，同比增长5.4%，而2018年的票房同比增长率为9%。同期全国银幕数同比增长16.16%，远高于票房与人次增长，上座率进一步下滑。灯塔专业版数据显示，观影人次2019年仅增长了900万，而2018年净增长9400万。\n\n　　工信部为中国广电许可4.9GHz频段5G试验频率\n\n　　近日，工业和信息化部依申请向中国广播电视网络有限公司（中国广电）颁发4.9GHz频段5G试验频率使用许可，同意其在北京等16个城市部署5G网络。此次试验频率许可，标志着中国广电在相关地区正式获得5G频率使用权。此前，中国广电已获得5G商用牌照，成为我国境内继中国电信、中国移动、中国联通后第四家5G基础电信运营企业。\n\n　　央行：严禁大数据公司等违规查询个人信息\n\n　　据央视网，央行征信中心近日表示，截至去年11月底，个人征信系统基本实现对个人金融信用信息的广覆盖，征信系统信息主要用于对借款人进行信用风险评估。央行注意到，一些大数据公司或金融科技公司，靠骗取或盗取个人用户密码违规查询个人信息，涉嫌侵犯公民个人信息罪，人民银行将配合公安部门进行严厉打击。\n\n　　记者 沈欣悦\n\n责任编辑：屈运栩 | 版面编辑：王影","state":"疫情知晓前","score":2},{"title":"【深度图文】激进扩张陷巨亏旋涡 都市丽人二次转型能否突破瓶颈（特报）","url":"http://database.caixin.com/2020-01-06/101501442.html","time":"2020-01-06","content":"【深度图文】激进扩张陷巨亏旋涡 都市丽人二次转型能否突破瓶颈 \n2020年01月06日 17:04 来源于 财新数据通\n三年前类似转型收效短暂，且在业绩对赌协议的背景下，部分牺牲了公司的毛利率、增加加盟商压力。目前公司加盟店收缩，且存货及应收账款周转持续变慢，二次转型能否奏效仍受质疑\n 页面加载中...\n责任编辑：蒋飞 | 版面编辑：任蕙兰","state":"疫情知晓前","score":2},{"title":"【研报精华】香港 局势挑战零售业 利福国际遭惠誉调低 评级（特报）","url":"http://database.caixin.com/2020-01-08/101502269.html","time":"2020-01-08","content":"【财新数据专稿】（记者 任蕙兰）香港地区动荡局面持续一段时间以来，内地游客锐减，香港零售地标铜锣湾崇光百货（SOGO）人气骤降，业绩惨淡。在铜锣湾和尖沙咀经营两家崇光百货（SOGO）的利福国际，因业","state":"疫情知晓前","score":2},{"title":"【数据精华】研判地缘政治动荡对原油黄金的影响/盘点岁末年初变动的券商高管（特报）","url":"http://database.caixin.com/2020-01-09/101502478.html","time":"2020-01-09","content":"游客锐减，香港零售地标铜锣湾崇光百货（SOGO）人气骤降，业绩惨淡。在铜锣湾和尖沙咀经营两家崇光百货（SOGO）的利福国际，因业绩不确定性遭评级公司下调主体评级展望。虽然2019年财报尚未出炉，但市场","state":"疫情知晓前","score":2},{"title":"研判地缘政治动荡对原油黄金的影响/盘点岁末年初变动的券商高管|数据精华（“财新数据通”每日精选）","url":"http://finance.caixin.com/2020-01-09/101502466.html","time":"2020-01-09","content":"研判地缘政治动荡对原油黄金的影响/盘点岁末年初变动的券商高管|数据精华\n2020年01月09日 15:55 来源于 财新网\n可以听文章啦！\n【本文为财新数据通用户专享内容导读】中国智能手机出货量连续三年下跌；岁末年初12位券商高管变动；猪肉股业绩释放涨势重燃，今年供给缺口或达1000万吨\n1月8日布伦特及WTI期货单日跌超4%。图源于财新数据\n\n　　本文内容精选自财新高端订阅产品“财新数据通”。内容涉及的金融数据库和专享财经资讯完整版本，可通过文内和文末链接订阅“财新数据通”后畅享。\n\n　　地缘政治黑天鹅爆发 原油黄金价格跳升只是昙花一现？\n\n　　此轮原油价格跳升仅为突发事件的短期反应，对实际供需影响不大，预计价格将随着事件热度的消退而回落；不过从配置角度而言，在美国经济增速放缓、通胀预期加大、避险需求升温等背景下，黄金等大宗商品的配置价值凸显\n\n　　点击链接，查看研报精华稿件了解更多\n\n　　岁末年初12位券商高管变动 他们是谁？\n\n　　据不完全统计，自2019年12月以来，在36家上市券商中，有9家上市券商宣布董监高离职或调任，职位变动的高管共计12位，涉及6位总裁和2位董事长。\n\n　　点击链接，查看全部变动高管\n\n　　中国智能手机出货量连续三年下跌\n\n　　据财新数据，中国信通院1月9日发布的数据显示，2019年智能手机出货量3.72亿部，较去年同比下降4.62%，为连续第三年下降。\n\n\n\n\n　　2019年是5G技术的“商用元年”，全年5G手机出货量达1376.9万部。点击链接，查看数据图解了解更多\n\n　　布鲁金斯学会：特朗普声称加强对伊朗制裁是做秀\n\n　　布鲁金斯学会（Brookings Institution）高级研究员迈克尔·奥汉隆（Michael O'Hanlon）认为，鉴于美国之前已经对伊朗实施了综合制裁，进一步制裁的空间已经不大\n\n　　点击链接，查看华尔街原声视频了解更多\n\n　　猪肉股业绩释放涨势重燃 今年供给缺口或达1000万吨\n\n　　节前供需博弈，猪价大概率高位震荡，随着生猪集中出栏，节后可供市场生猪将减少，产能缺口短期仍难有效恢复，预计上半年猪肉价格仍将维持高位\n\n\n\n\n　　A股养猪龙头企业营运数据情况如何？猪价及猪肉供应情况如何？点击链接，查看研报精华\n\n　　香港局势挑战零售业 利福国际遭惠誉调低评级\n\n　　香港地区动荡局面持续一段时间以来，内地游客锐减，香港零售地标铜锣湾崇光百货（SOGO）人气骤降，业绩惨淡。在铜锣湾和尖沙咀经营两家崇光百货（SOGO）的利福国际，因业绩不确定性遭评级公司下调主体评级展望。虽然2019年财报尚未出炉，但市场对其业绩下滑已然没有悬念，2019年6月至今，公司股价下挫超两成\n\n　　利福国际经营状况如何？点击链接，查看研报精华\n\n　　伊朗坠机事故扑朔迷离 美伊紧张局势下各种传言纷起\n\n　　这架执飞仅三年的喷气式客机在坠落前没有发出紧急呼叫，且全球定位传输系统在空中被切断，这在坠机案例中都是罕见情况\n\n　　点击链接，查看事件相关进展\n\n　　伺机者以色列投资机会\n\n　　项目亮点：应用场景多元，已实现量产并产生销售收入；持有5项美国注册专利；在境内设有合资公司，可接受人民币或美元资金投入\n\n　　了解项目公司业务状况、融资需求，点击链接查看详情：CMOS图像传感器芯片初创企业\n\n　　查看精华内容的完整版，解锁海量金融数据、财经资讯和更多数据资讯服务，请订阅财新数据通。（移动端用户点这里，PC端用户点这里）\n\n责任编辑：王嘉鹏 | 版面编辑：刘明晖","state":"疫情知晓前","score":2},{"title":"按行业推进国企混改（金融）","url":"http://weekly.caixin.com/2020-01-11/101503076.html","time":"2020-01-11","content":"这些行业的国企改革政策。这样国家可以集中精力在社会争议小的行业尽快取得改革成效，例如酒店餐饮、水泥建材、日用百货、非保障性房地产开发等行业。 按行业推进国企混改的社会意义 按行业推进国企混改的社会意义","state":"疫情知晓前","score":2},{"title":"随笔·九十自述|以开会为业（随笔）","url":"http://weekly.caixin.com/2020-01-18/101505563.html","time":"2020-01-18","content":"随笔·九十自述|以开会为业 \n来源于 《财新周刊》 2020年第3期 出版日期 2020年01月20日\n我第一次出国，连续参加了两次会议，到了好几个地方，不但领略异国风光，还与这么多名人近距离相处，这一切对我这个初出茅庐的小翻译都十分新鲜\n上世纪50年代莫斯科街景，那时的年轻人对克里姆林宫的红星都怀有神圣感。\n《财新周刊》2020年第3期\n出版日期 2020-01-20\n都江堰“联建房”危局\n公募基金备战新三板\n国产特斯拉来了\n不明原因肺炎忽现\n专访董明珠：我是一个经营者\n争抢5G千亿蛋糕\n相关报道\n资中筠回忆录摘录（1）|九十自述：蜉蝣天地话沧桑\n资中筠回忆录摘录（2）|大时代中的小家庭：母系家族\n资中筠回忆录摘录（3）|大时代中的小家庭：对父亲的记忆\n资中筠回忆录摘录（4）|家教与熏陶：最早的记忆\n资中筠回忆录摘录（5）|家教与熏陶：民族气节不是空话\n资中筠回忆录摘录（6）|民国时期的校长和中小学教育\n资中筠回忆录摘录（7）|考大学记\n资中筠回忆录摘录（8）|从出世到入世\n资中筠：忆小妹资民筠\n资中筠：对金凤的点滴记忆\n文丨资中筠\n\n中国社会科学院荣誉学部委员、美国研究所前所长\n\n1\n\n　　从国际大背景看，世界和平运动的演变离不开中苏关系，使我这个小人物得以从一个侧面亲历了中苏从牢不可破到反目成仇的全过程。限于当时理解水平，加以年代久远记忆模糊，可能对有些花絮比重大政治内容印象更深。\n\n　　世界和平理事会（“世和”）可以说是以开会为业，计有“和平大会”“理事会”“常委会”，以及为特定议题临时召开的“特别理事会”“扩大常委会”“扩大书记处会”或专题会议等。会议的名称视形势需要，在“裁军”“缓和国际紧张局势”“国际合作”等词汇中选择，时间、地点、议题、范围都由苏联决定。\n\n　　各种会议中规模最大的是“和平大会”，这种大会与其说是为讨论问题通过决议，不如说是显示统一战线力量，出席的人员比会议内容重要。中国总是派出阵容强大的代表团。例如，1952年12月，第三次世界和平大会在维也纳召开，中国派出的代表团规格最高，由国家副主席、中苏友好协会会长宋庆龄任团长，浩浩荡荡共60人。\n\n　　我第一次出国，就是1954年到东柏林，参加“柏林特别理事会会议”。称其“特别”，因为它专门为配合正在日内瓦举行的关于朝鲜和越南问题的政府间国际会议而临时召开。日内瓦会议是新中国第一次派代表参加的国际会议，代表团以周恩来总理为首。参加世和柏林会议的代表团则以郭沫若为团长，用郭老的话来说，就是“一出戏在两个舞台上唱”，所以特别重要。\n\n　　那时中国人出国，无论到哪个国家，必须从苏联转，可谓条条大路经过莫斯科。多数时候乘飞机，大代表团则乘火车，从北京经满洲里出境到莫斯科要坐九天九夜。飞机、火车都是苏联制造。我们坐的飞机是老式小型双发螺旋桨客机，只有几十个座位，没有别的乘客，等于是专机。噪音很大，起落时耳朵十分难受。飞机上只发茶水和糖，不供应餐食。\n\n　　从北京到莫斯科要飞两天两夜，途中降落好几次加油：第一站是蒙古一个叫山丹丹的地方，很荒凉；第二站是中苏边境的伊尔库茨克，到达时已是当地的晚上，在机场附近的旅店吃晚饭，然后睡觉，但不能一觉睡到天亮，到凌晨一两点又得起身上飞机，以后继续一站站地停。我记得的地名有新西伯利亚、欧姆茨克、明斯克、斯维尔多洛夫茨克等，但不是每次这些站都停，可能与飞机型号及航班有关。总之，到达莫斯科总要在第三天了。\n\n　　一路上相当辛苦。飞机不但颠簸，而且很冷，要盖厚毯子。起降时压差也大，尽管乘务员不断发糖，供吞咽和咬嚼，耳朵还是难受。通风设备与现在大不相同，机舱内总有股汽油与不知什么的混合气味。我是不晕飞机不晕船的，最多有点难受。不少人晕飞机，一路上总有几人呕吐。年轻人似乎更受不了，像郭老、廖公等人大约旅行经验丰富，反而谈笑自若。\n\n　　有一位随团护士庞秋英，晕飞机最厉害，每次必吐。她是中国人民保卫世界和平委员会的专职医务人员，代表团里随行出国最多。她视为畏途，后来发展到对飞机过敏，在驶向机场的车里就开始恶心。我看她实在可怜，但领导不会因此不让她出国。好在她身体本来健壮，只要一下飞机就精神如常，悉心照顾大家的健康，克尽厥职。我虽不晕飞机，但对俄式腊肠和酸黄瓜产生条件反射，一见就反胃，因为每次在伊尔库茨克就餐，必有这两样东西，而且一进餐厅都是这个味道。\n\n本文导航\n下一页余下全文\n01 一\n02 二\n03 三\n04 四\n05 五\n版面编辑：吴秋晗","state":"疫情知晓前","score":2},{"title":"逝者|韩国初代企业家谢幕（逝者）","url":"http://weekly.caixin.com/2020-02-01/101510330.html","time":"2020-02-01","content":"逝者|韩国初代企业家谢幕 \n来源于 《财新周刊》 2020年第4期 出版日期 2020年02月03日\n辛格浩（1921-2020）乐天集团创始人\n辛格浩（1921-2020）乐天集团创始人\n《财新周刊》2020年第4期\n出版日期 2020-02-03\n社论|疫情防控务必全过程透明\n达沃斯“暖冬”之后\n贷款定价“换锚”\n中国经济抗疫\n微信商业化四面出击\n长江渔民上岸之后\n地方攻坚2020\n相关报道\n受中国关店消息影响 乐天集团下属上市公司一度重挫\n乐天再向在华乐天玛特注资3亿美元\n乐天承认将出售在华超市业务 百货店不受影响\n乐天抛售在华门店 韩媒：报价被压 谈判无进展\n韩国检方提请法院判处乐天集团会长辛东彬入狱4年\n文丨孙良滋\n\n财新记者\n\n　　2020年1月19日，一手打造韩国商业帝国的乐天集团创始人辛格浩在首尔去世，享年99岁。他的离世，意味着韩国第一代企业家时代的落幕。至此，韩国五大初代财阀（三星、现代、LG、SK、乐天）创始人无一健在。作为第一代企业家的代表人物，辛格浩是推动韩国经济的大明星，被称作“为韩国近代产业打下基础的企业家”。\n\n　　辛格浩1921年出生于韩国庆尚南道蔚山市，少时在韩国成长。为谋求出路，1942年，已经成婚的他，带着83日元，独自乘船，前往日本，赴早稻田大学读书，一边求学，一边打工。在涉足商业之前，辛格浩是一位文学爱好者。1948年，他瞄准了利润极高的口香糖行业，在日本东京创立了乐天公司，最初只有10名员工。而乐天公司的命名，正来自歌德的成名作《少年维特的烦恼》女主人公Lotte。\n\n　　上世纪50年代初，辛格浩与第二任妻子重光初子结婚，并将自己的日文名改为重光武雄。重光初子是签下日本“二战”投降书的甲级战犯重光葵的外甥女。辛格浩借助妻子的家族势力，跻身日本上流社会。据韩国主流媒体《朝鲜日报》报道，1963年，在同韩国时任国家重建最高会议议长的朴正熙会面后，辛格浩开始准备将事业扩张到韩国。1967年，辛格浩在首尔创办乐天制果公司，迅速打开韩国市场局面，“要说口香糖，还是乐天的好”，这句广告语在当时可谓家喻户晓。\n\n　　上世纪六七十年代，韩国百废待兴，正处于经济高速发展时期。辛格浩创立的乐天也借助韩国的发展，先后涉足铝业、饮料、食品等业务，并逐渐发展成为当时韩国最大的食品企业。此后，辛格浩不断扩展业务，先后投入酒店、百货、石化、电子业、旅游业等，并参与韩国的基础建设。进入到上世纪90年代，辛格浩又为集团扩展了交通、金融等领域的业务，并在东南亚及日本、中国和美洲等地布局。辛格浩一手打造的乐天集团涉足食品、流通、旅游、休闲、建设、重化工等领域，已经成为韩国第五大的企业集团。\n\n　　直到年届九旬，辛格浩始终在一线工作，并常在日本和韩国之间穿梭。他不仅能一天听取两个子公司的业务汇报，也会参与试吃集团新推出的食品和饮料。2011年4月，他还曾到乐天百货和乐天超市现场巡视，过问高级职员的人事任命。他对食物并不挑剔，但全然拒绝烟酒。他被身边的人形容是个“不会轻易发怒，也不会经常兴奋的人”。\n\n　　晚年的辛格浩屡遭磨难。2015年起，他与两个儿子为争夺集团经营权掀起内讧，一场父子兄弟之战闹得沸沸扬扬。原本长子辛东主担任母公司日本乐天的董事长，次子辛东彬担任韩国乐天的董事长。但因辛东彬的个人经营能力，加上战后韩国经济腾飞，导致韩国乐天的经营业绩很快超出了日本本部。长子不满，想联合父亲解除次子职务，不料被次子反击，反而宣布解除父亲的实质职务，一家人就此反目成仇。在这场纷争中，辛格浩正式退居二线，担任乐天集团的名誉会长，集团则由辛东彬掌管。\n\n　　2016年，辛格浩子女遭韩国检方调查。随后，其本人也卷入韩国前总统朴槿惠案中，而朴槿惠正是早年与辛格浩会面的前总统朴正熙之女。2016年，朴槿惠亲信干政事件引爆。2017年12月，首尔中央地方法院作出一审宣判，辛格浩涉嫌违规经营，获刑4年。2018年10月，高等法院对案件作出二审判决，判处辛格浩三年有期徒刑，处罚金30亿韩元。\n\n　　2017年2月，乐天集团同意与韩国国防部交换乐天高尔夫球场用地，以部署“萨德”反导系统，遭遇中国民众抵制，重创了乐天在华业务。2018年7月，乐天零售业全面退出中国市场。\n\n　　辛格浩晚年一大夙愿就是建成乐天世界塔。这座123层、556米的摩天大厦，如今已是首尔的标志性建筑。1987年，辛格浩就亲自在首尔江南选定了这块用地，但直到2010年，乐天集团才被准许动工。2015年，94岁坐在轮椅上的辛格浩还亲临视察建设情况。2017年4月，乐天世界塔终于正式投入使用。\n\n　　经历了一审、二审之后，2019年10月17日，辛格浩等来了韩国最高法院的终审判决。辛格浩因贪污渎职，被判有期徒刑三年。同年10月23日，他获准监外执行六个月。韩国首尔中央地方检察厅认定，辛格浩年岁已高，并患有老年痴呆症，行动不便，有病情急剧恶化甚至死亡的风险，难以在监内服刑。\n\n　　2020年1月22日，辛格浩的告别仪式在韩国首尔举行。载着其遗体的车辆围绕乐天世界塔行驶一周，前往墓地。\n\n版面编辑：杨胜忠","state":"疫情被普遍知晓","score":2},{"title":"陆挺：新冠疫情下的经济、股市和政策应对（陆挺）","url":"http://opinion.caixin.com/2020-02-04/101511309.html","time":"2020-02-04","content":"陆挺：新冠疫情下的经济、股市和政策应对 \n2020年02月04日 11:47 来源于 财新网\n疫情消除之后，被延迟遏制的某些需求反弹，经济必然复苏，季度GDP增速会出现V型反弹，一定程度上会弥补疫情期间降低的需求。此时宽松政策应及时有序退坡，避免过度刺激，否则会造成不必要的通货膨胀、债务高企和坏账率上升等后遗症\n陆挺\n陆挺，特许金融分析师 (CFA)，北京大学经济学学士、硕士，美国加州大学伯克利分校经济学博士。2018年5月，加入野村证券，任中国区首席经济学家。加入野村前，曾任华泰证券研究所所长、首席经济学家和董事总经理，美国银行美林证券大中华区首席经济学家和董事总经理。\n陆挺最新文章\n陆挺：政府今年应该设定GDP增长目标吗\n陆挺：加大纾困力度，增加一二线城市土地供应\n陆挺：借鉴他国经验，中国纾困政策需要加码\n陆挺：警惕外需急剧恶化对中国经济和就业的严重冲击\n陆挺：全球大流行病下的中国房地产调控\n陆挺：全球疫情和美元荒下的中资美元债风险\n\n　　【财新网】（专栏作家 陆挺）进入庚子年的神州大地并不平静。新冠病毒自2019年底从武汉发端，已蔓延至中国所有省份和世界多个国家。目前中国每日新增确诊案例仍在上升，预判疫情拐点可能为时尚早。新冠病毒疫情的短期经济影响不应被低估，但其中长期经济影响甚微，不应被高估，金融市场尤其是股市实无必要对此恐慌。对政府而言，政策制定除保障防疫和基本民生之外，应将重点放在纾困中小民营企业之上，而非开启一轮新的宏观刺激。经济何时步入正轨主要取决于疫情发展，目前不确定性还很高，政府应做好不同情形下的应对纾困预案。这场疫情既彰显中国制度优势，又暴露出中国在发展过程中存在的一些不足，若能在抗击疫情过程中认真反思、查漏补缺，一场疫情或许能推动社会发展、制度改进和经济效率提高。\n\n　　根据已有疫情数据和应对政策，已经基本可以判断新冠病毒疫情的短期经济影响超过2003年的SARS。原因在于新冠病毒传播速度快，潜伏期长，潜伏期内可传播，爆发时点恰巧在人口大幅流动的春节，爆发点武汉是交通枢纽和大城市，传播面广，传播速度快，无一省份幸免。截至2月3日24时，国内（含港澳台）确诊人数达20471，已经远超2002-2003年SARS的总确诊人数7429。目前全国范围内餐饮、旅游和娱乐等行业已基本停摆，除超市外的百货零售业遭受重大打击。值得一提的是第三产业在GDP中的比例较2003年提高了12个百分点，因此疫情对当今中国经济的运行产生更大的冲击；而更为便捷的交通基础设施也使得病毒的传播更为迅捷。与春节这个病毒爆发时点相应，春节假期被迫延长，重要制造业基地纷纷宣布延后开工，将对制造业和建筑业的节后复工造成较大影响。过去十天各地从城市到农村纷纷封闭交通要道，对交通物流带来较大冲击，直接影响很多行业尤其是养殖业的原料供应。国际方面已经有若干国家切断与中国之间的航班，或者禁止近期曾到过中国的人员入境。世界卫生组织（WHO）1月30日宣布中国新冠病毒疫情构成“国际关注的突发公共卫生事件”（PHEIC），美国则把对中国旅游警示提升至最高级别。因此可以说新冠病毒疫情给中国经济带来的不仅仅是需求冲击，还有供给冲击；疫情不仅对中国经济造成重大影响，甚至对全球产业链都会产生一定的负面冲击。另外值得一提的是，2003年时的中国经济正处于过热的预备期，因此SARS所造成的影响在SARS平息之后很快被强劲的需求所抵消，但当下的中国经济尚处于下行周期，今年上半年本来还有一丝复苏的机会，但新冠病毒一来经济雪上加霜，已无复苏的可能。2003年SARS对当年爆发期二季度的影响是2个百分点的GDP，新冠病毒疫情对今年一季度实际GDP的影响大概率超过2个百分点，也就是说今年一季度的实际GDP增速可能会从去年四季度的6.0%下跌到4%左右甚至更低的水平。\n\n　　疫情对一季度之后经济的影响主要取决于疫情本身的发展，目前来看疫情发展还有相当大的不确定性。从湖北省外的新增确诊人数来看，这几天已经有所降低，这是一个令人乐观的迹象。在国家动用一切力量不惜代价抗击疫情的背景下，新冠病毒疫情长期持续恶化的可能性很小，且已有数据表明新冠病毒的致死率可能显著低于SARS。不过，由于春节假期延长，节后返城高峰尚未到来，也绝不可掉以轻心。在预测疫情这方面，经济学家不应越俎代庖，为吸引眼球去跨专业做疫情的预测，尤其是在数据质量堪忧的背景之下。面对高度不确定性的疫情，经济学家可将精力集中在情景分析上面，即不同疫情情形下对经济的影响和相应的最佳宏观经济对策，也就是给政府出出点子、做好预案。参照当年SARS疫情的演变过程，基本情形或可假设为病毒传播在两个月后被完全遏制，新增病例基本降至零。乐观情形可假设一个月内病毒传播被完全遏制。悲观情形则假定要到三个月以后才能完全控制疫情。\n\n　　无论是哪种情形，政策应对上，除了满足控制疫情的应急需求、保障应急物资的生产流通之外，应将重点放在民营企业和中小企业的纾困上面，维持微观经济主体的基本稳定，防止大规模的企业破产违约。当前情况下，简单地扩大财政和信贷刺激，效果有限。在各地延迟开工、封闭交通要道的情况下，传统的围绕刺激汽车、地产和基建需求的扩张政策其实并无用武之地。信贷方面，应禁止抽贷断贷，适当延长企业和居民贷款的到期日。利息方面，除了央行从宏观层面的适度降息降准之外，无论是由央行还是财政部出面补贴，先给予企业尤其是受灾较重的企业一到三个月的免息贴息政策。税收和社保缴费方面，应该临时减税和缓缴税费。全国范围内防控疫情时，各地封闭交通要道会造成典型的囚徒困境，因此除了确定封城的区域之外，中央政府应严令禁止地方政府封闭主要交通干道，从而保障运输通畅。在外贸方面，根据过去几次其他国家PHEIC的经验，WHO宣布PHEIC对疫情发生国货物贸易的影响有限，但今年由于新冠病毒导致制造业企业节后不能准时复工，对按期出口交货和收取货款会产生显著影响。考虑到目前世界几个主要经济大国家已经颁布不同程度的旅游限制令，其航空公司已陆续取消前往中国的航班，短期内对中国从事服务贸易的企业影响较大。央行在流动性供给方面，以及外管局在外汇管理方面应给予这些企业适度的照顾。物价方面，除政府能全面控制生产的关键医疗物资之外，应尽量避免控制其他普通商品物价，让价格去调节供需，政府精力可放在保障生产、禁止地方过度封闭交通要道、促进物流上面。\n\n　　悲观情形下，若未来新冠病毒疫情持续时间超过三个月，政府在大幅提升某些关键物资如口罩、防护服和消毒液的前提之下，可因地制宜，在疫情得到较好控制的地区优先恢复生产，加大有效基建力度。在重要制造业基地，可以隔离较好的厂区来逐次复工。吃一堑长一智，未雨绸缪，这次疫情暴露出中国不少大城市缺少基本的防疫设施和能力，因此，如果疫情持续时间较长，中央政府可补贴地方政府，在一定规模以上城市新建永久的而非临时的防疫中心兼传染病医院。在这方面，五年前就落成的南京市公共卫生医疗中心就是一个很好的例子。中央政府可根据南京等地的经验快速复制此类设施到其他地区，从而做到既拉动内需，又做到防患于未然。\n\n　　极端情形除外，新冠病毒只对经济运行产生短期冲击。今年一季度GDP增速大概率会大幅下跌，这中间有些消失的GDP如餐饮、交通、旅游和娱乐等基本上无法弥补也无需弥补，因此一季度的下跌必然会影响全年GDP增速。但是否后续要加大马力把之前损失的GDP弥补回来呢？我认为没有这个必要。疫情消除之后，被延迟遏制的某些需求反弹，经济必然复苏，季度GDP增速会出现V型反弹，一定程度上会弥补疫情期间降低的需求。此时宽松政策应及时有序退坡，避免过度刺激，否则会造成不必要的通货膨胀、债务高企和坏账率上升等后遗症。换句话来讲，疫情之后，政府应将增长目标聚焦在季度增速而非全年增速之上。中国经济本身面临着潜在增速下行、投资效率降低和中小银行坏账率快速上升的问题，因此为应对疫情而推出的宽松刺激政策应该适度、可控、有的放矢，聚焦短期纾困，而不是通过防疫过程之中和疫情消除之后通过大水漫灌来拉高全年GDP增速。事实上，2003年下半年SARS过后，中国经济快速过热，尽管彼时和此时宏观背景迥异，但SARS爆发时推出的刺激政策没有及时退坡也是原因之一。\n\n　　金融方面，中外历史经验反复告诉我们，金融市场尤其是股市会在短期内对疫情过度反应。2月3日节后第一天开盘，沪深300指数全天暴跌7.9%在意料之中。但我们应该理性地看到疫情冲击的是短期经济，只要处理得到，微观主体在政策支持下维持生存，对中国经济的长期影响实际上是微乎其微的。如果政府和全民能从此次疫情中痛定思痛，吃一堑长一智，还能推动我国公共卫生系统、应急管理系统、社会治理及政府治理等多方面的改革，政府也能加大在公共卫生方面基础设施的投资，提高有效需求，从而真正实现多难兴邦。从2002-2003年SARS的角度来看，SARS对股市的影响是相当有限的，从2003年4月15日的股市高点（当天WHO将中国广东、山西及香港列为疫区）到SARS平息之前的几个时点来看，上证综指最多也就下跌了9%。而这次新冠病毒疫情，从2020年1月20日开始到现在，上证综指已经累计下跌11.3%，跌幅已经超过当年的SARS。2003年下半年SARS疫情之后，股市虽有起伏，但从2003年SARS期间的低点到年底，上证指数累计反弹了43%。当然这些数据只能用来作为参考，本次疫情确实要比SARS严重，采取的防疫措施也更为严厉，对短期经济的冲击也要比2003年SARS疫情要大，再加上经济本来就有不小的下行压力，今年疫情期间股市波动也有可能大于2003年，今年股市何时见底也受制于多种因素，但股市中过度恐慌确实是没有必要的。\n\n　　最后简单提一下是否应在2月3日如期开市。这方面大家有不同的意见，当然任何一个决定都有利有弊。在我看来，监管者应该尊重市场，尊重规则，保持金融市场的流动性，因此应该如期开市。这不仅彰显我国政府对市场和规则的尊重，也是在金融市场日益全球化的背景下，对金融开放的承诺和对国际规则的遵守。\n\n　　作者为野村证券中国首席经济学家\n\n　　此文限时免费阅读。感谢热心读者订阅财新通，支持新闻人一线探求真相！成为财新通会员，畅读财新网！\n\n　　更多报道详见：【专题】新冠肺炎防疫全纪录（实时更新中）\n\n责任编辑：张帆 | 版面编辑：李东昊","state":"疫情被普遍知晓","score":2},{"title":"特别报道|疫情下的消费业：三个月保命期 线上线下重构（特别报道）","url":"http://weekly.caixin.com/2020-02-08/101512946.html","time":"2020-02-08","content":"特别报道|疫情下的消费业：三个月保命期 线上线下重构 \n来源于 《财新周刊》 2020年第5期 出版日期 2020年02月10日\n疫情在春节来袭，餐饮、酒旅、影视、商业地产瞬间停摆，若疫情持续三月以上，服务业将遭深重打击\n消费服务行业上满发条的春节旺季，受新冠疫情的影响戛然而止。\n《财新周刊》2020年第5期\n出版日期 2020-02-10\n社论|怎样保护医生\n脱欧之后\n金融战“疫”进行时\n特别报道|冲击过去再起步\n天津滨海虐童案未了局\n中欧搭伙窗口期\n消逝的“购物天堂”\n相关报道\n【财新周刊】封面报道|四大ICU主任详解病毒 来自最前线的防治之策\n【财新周刊】特别报道|冲击过去再起步\n【财新周刊】特别报道|疫情下的工业：交通能源遭闪击 制造业供应链现短板\n中央明确：湖北以外地区继续做好防控 有序恢复生产\n新冠疫情税收优惠政策出台 财政部称赤字已考虑不确定因素\n【财新周刊】封面报道|37位记者四万字全景调查：新冠病毒何以至此？\n【财新周刊】中国经济抗疫\n【财新周刊】社论|疫情防控务必全过程透明\n数字说｜新冠疫情60天数据分析：什么人被感染了？病毒可怕在哪？\n“病毒猎手”利普金：新冠疫情与SARS相比有何不同\n潘功胜：有充足政策工具应对经济下行压力\n《财新周刊》 文|财新记者 沈欣悦 何书静 钱童 白宇洁 刘爽爽 牛牧江曲 叶展旗 实习记者 张之林\n\n　　一切来得几无征兆。\n\n　　1月17日是农历小年，餐饮、酒旅、电影和商业地产正式迎来开年第一个旺季。餐饮行业多数已安排好了留守人员、备货、年夜饭订单；交通运输部门已经进入春运，旅游行业正在春节前最后一轮营销投放和订单确认；拥挤的电影春节档已经开始预售，宣传铺天盖地；商业地产换上了鼠年的橱窗和外场装饰。\n\n　　小年后的第一天，新冠病毒的重疫区武汉在百步亭社区举办了第二十届“万家宴”。当地媒体报道，4万多个家庭参加，制作了13986道菜品。此时，武汉最早的疫情聚集地华南海鲜市场已经封闭18天。\n\n　　另一边，在武汉的大小医院里，肺炎病人陡然增多，医生们私下在讨论新的肺炎很像17年前的SARS，传染性极高。但官方对于疫情的通报是“不排除有限人传人”。1月19日，因为诊断标准修改，武汉多日未见增长的感染人数暴增。第二天，钟南山一句“肯定人传人”让整个防疫气氛逆转。\n\n　　1月23日，武汉正式封城。当天到除夕不足24小时，北京、上海、天津、重庆、广东、浙江、湖北、湖南、安徽等14省市启动重大突发公共卫生事件I级响应。\n\n　　封路、关店、禁止聚集——让流动的人停下来，分散开成为中国最重要的任务。消费服务行业上满发条的春节旺季，就这样戛然而止了。\n\n　　1月23日中午，还未等到武汉封城的消息，中外两大餐饮连锁巨头相继宣布关门：海底捞宣布湖北省内店铺暂停营业，星巴克关闭武汉市所有店铺。此后几天，海底捞全国店铺停止营业，星巴克关闭了中国境内半数店铺。\n\n　　几乎在海底捞和星巴克宣布关店的同时，《唐人街探案3》《囧妈》《夺冠》《紧急救援》《姜子牙》《熊出没·狂野大陆》《急先锋》七部春季档影片全国紧急撤档，此后全国影院基本处于停业状态。\n\n　　这一天，国家文化和旅游部通知，1月24日起暂停所有国内团队游业务和机酒服务，27日起暂停出境游业务。从1月23日晚间到24日上午不到20个小时内，国内OTA平台飞猪、携程、同程艺龙、美团、去哪儿先后宣布用户在平台上预订的1月23日至2月8日期间的旅行产品可全部免费取消。\n\n　　还是1月23日，北京故宫、上海迪士尼带头，全国几乎所有景区在三天内陆续宣布关闭。\n\n　　参照各主管部委和分析机构公布的历史和预测数据，2020年的春节，消费服务行业原本的成绩单应该是这样的：2019春节假期七天，零售和餐饮企业实现销售额约10050亿元，按照历年增长的势头，2020年春节销售额应不低于万亿元；2019年春运40天，全国铁路发送旅客4.1亿人次，民航7300万人次，道路24.6亿人次；而2020年预期的铁路发送旅客为4.4亿次，整体旅游人次为4.5亿人次；2019年春节档电影票房为58亿元，2020年大片扎堆，预期调至69亿元。\n\n　　这一切都被疫情打乱。春节假期后，消费服务行业的成绩单同比仅为一成到二成。2月3日，北京海淀饮服协会对32家海淀区餐厅进行了统计分析，11家歇业，21家春节营业，其中7家在7天假期全部坚持营业，实现营业收入72.56万元，同比减少80.3%；接待人数3511人，同比减少86.93%。区内5家商场购物中心，春节期间实现餐饮收入93.82万元，同比减少91.74%。而全国范围内，即便以乐观的“收入腰斩”计，2020年春节，零售和餐饮行业收入减少5000亿元。\n\n　　据交通运输部通报，十天假期全国交通发送旅客1.9亿人次，较上年春运下降近73%。除夕到2月3日，铁路单日发送旅客人次同比降幅从6.3%扩大至86.1%。\n\n　　2020年电影春节档（1月24日至1月30日）全国票房不到2000万元，为预期票房的0.3%。2月4日，国家统计局发出通知，因为疫情，2019年全国规模以上文化及相关产业生产经营数据发布时间从2月6日推迟至2月14日。“有2020年顶着，怕什么2019年数据难看。没有最难，只有更难。”国内一家影视制作公司负责人在朋友圈如此评价。\n\n　　上一次消费行业面对这样的全行业危机，还得追溯至2003年的非典时期。官方对于各个垂直行业最终受到的影响并无具体统计，但经历过的多位餐饮行业人士给出了30%餐饮店倒闭出局的估算。\n\n　　今非昔比，服务行业的整体地租和人员社保成本上升，人员成本占比大幅提高。互联网也已深度嵌入服务业，OTA、外卖、视频平台在突然的疫情中，不得不快速调整与线下的利益关系。\n\n　　所有人都在呼唤财税、金融等的扶持，各地政府相继出台政策，大型房地产商已经承诺租金减免，共担风险。\n\n　　不过，财新记者采访的数十家企业显示，情况不容乐观：收入断绝后，相当大一部分中小企业能等的时间仅有三个月。\n\n旺季疫情\n\n　　“节前是狂欢，节后是严冬。”民航从业者林智杰如此形容2020年的春节。春节前，由于波音737MAX停飞，民航运力供需偏紧，票价上涨空间明朗，航空公司收益向好。然而，突入其来的疫情结束了所有利好。“这是民航历史上最大的剧情反转。”\n\n　　2月1日，农历初八，中国春节返程高峰，41家中国内地航空公司计划执行航班17098架次。然而，当天数据显示，取消航班9461架次，占整体航班数量的55.33%。此前一天，30家中国内地航空公司共计划执行1705个国际航班，其中25家航空公司取消了176个中国国际航班，航班取消率达到10.32%。\n\n　　海外的航空公司甚至等不到世界卫生组织对中国的疫情“定性”，在1月29日就提前结束了中国的春运季。美联航、汉莎航空、印尼狮航、奥地利航空、英国航空相继宣布暂停和取消多班次往来中国航班。\n\n　　就在全球多家航空公司决定停飞中国的1月29日，众信旅游的导游张慧从迪拜飞回了西安。此前一周，她因春节出国游团队数量激增被临时外派，而当她通过层层检疫回到中国的时候被告知，未来数月公司将毫无业务。众信旅游2月3日开盘即跌停，市值较半月前蒸发近20亿元。\n\n　　“公司2月所有的出境团都取消了，仅西安分公司一处就有80个团，订单涉及金额约在5000万元，全国有30多个分公司，退团涉及的资金面更大。”张慧很难估算整个众信旅游丢了多少订单，对于出境游，她以最乐观的预期指出，即使疫情在3月好转，“境外游牵涉签证和一系列手续，再恢复也需要两三个月时间，起码到东京奥运会才有可能稍微好转”。\n\n　　同在西安的赵天，其旅行社规模则小很多，以定制自由行为主营业务。以往，春节能创造全年30%的利润。但2020年的春节，出境游仅一单成行。“客人在1月下旬飞到了意大利，如今还遇到了‘回国难’，航班被取消了。”如果到6月份行业无法恢复，他将不得不另谋出路。\n\n　　在沈阳一家民营旅行社工作的王强，整个春节的主要工作则是处理退单。退订单涉及包机和房间预留，而境外的航空公司、酒店和当地旅行社并不愿为中国疫情承担损失，国内旅行社承担了大量实际亏损：“东南亚的销售，一个人就得退300多单出境游。”王强目前放假两个月、底薪减半，提成接近零。\n\n　　交通旅游骤停后，酒店行业订单也锐减九成以上。在川贵地区经营一家区域精品连锁酒店的杨经理，给财新记者发来了一张门店2月3日入住情况汇总，与此前一天相比，房费、出租房间数、房间均价、营收等一系列指标都显示增量为零。实际上，这家拥有20个项目、2000间客房、1000员工的酒店90%的店面已经关门歇业：“成都市区仅保留一家门店开业状态，入住率跌至个位数，正常日均营收10万元左右，现在每日不到2000元。”\n\n　　亚朵酒店创始人兼CEO耶律胤告诉财新记者，亚朵集团春节期间的出租率较上年下降了 85%，行业里也有很多门店基于政府的要求暂停营业，经营受到很大影响，湖北武汉陷入停滞。亚朵酒店目前在全国有近500家门店，员工接近1.5万人，其中25家为直营店。\n\n　　相比旅游业重度依赖春节七天旅游假期，一年365天几乎无休的餐饮行业在春节是一次难得的休整期，员工回乡后总有几天假期，即便大型连锁品牌也会适当缩减调整员工数量。\n\n　　然而，这个春节餐饮行业彻底休息了。连锁烤鱼餐厅江边城外属于中型连锁餐饮品牌，其创始人孟洪波告诉财新记者，旗下有96家门店，本打算春节期间维持40多家店营业，新冠病毒疫情暴发后，目前只有不到10家门店开业，主要在疫情不太严重的部分二三线城市，营业额则比日常减少了九成以上。\n\n　　一家在全国拥有700多家门店的港式茶点餐厅负责人告诉财新记者，目前已关闭了80%的店：“剩下20%基本是外卖量比较大的店，多位于大型社区，但营业额只做到了日常的20%至30%，赚不了钱。”\n\n　　餐饮、电影院等商业地产主要引流业态关门，商业地产索性缩短营业时间甚至关门：北京三里屯太古里自1月27日起，营业时长由12个小时缩短至9个小时；上海新世界大丸百货从1月13日起，营业时长由12个小时缩短至8个小时；深圳万象城自2月3日起，短暂关闭51家店铺，涉及奢侈品、珠宝腕表、餐饮类等。\n\n本文导航\n下一页余下全文\n01 旺季疫情\n02 关键的三个月\n03 线上线下利益重构\n04 组团自救\n版面编辑：许金玲","state":"疫情被普遍知晓","score":2},{"title":"【特供·深度】消费行业遭沉重打击 如何重启？（特报）","url":"http://database.caixin.com/2020-02-08/101512958.html","time":"2020-02-08","content":"有景区在三天内陆续宣布关闭。 参照各主管部委和分析机构公布的历史和预测数据，2020年的春节，消费服务行业原本的成绩单应该是这样的：2019春节假期七天，零售和餐饮企业实现销售额约10050亿元，按照","state":"疫情被普遍知晓","score":2},{"title":"【特供】连续两次黑天鹅重创香港零售业 “购物天堂”何去何从（特报）","url":"http://database.caixin.com/2020-02-08/101512966.html","time":"2020-02-08","content":"的街道上人们戴着口罩，步履匆匆。上午11点多，这家钟表名品店里，只站着十来名百无聊赖的店员，几乎看不到顾客的踪影。 过去一年，香港零售业经历刺骨寒冬。香港统计处数据显示，2019年香港零售总额同比下跌","state":"疫情被普遍知晓","score":2},{"title":"消逝的“购物天堂”（商业）","url":"http://weekly.caixin.com/2020-02-08/101512970.html","time":"2020-02-08","content":"消逝的“购物天堂” \n来源于 《财新周刊》 2020年第5期 出版日期 2020年02月10日\n香港零售业正经历最凛冽的寒冬，市场结构性变革，以及半年来的两次“黑天鹅”事件都让往昔辉煌一去不复返\n《财新周刊》2020年第5期\n出版日期 2020-02-10\n社论|怎样保护医生\n脱欧之后\n金融战“疫”进行时\n特别报道|冲击过去再起步\n天津滨海虐童案未了局\n中欧搭伙窗口期\n消逝的“购物天堂”\n《财新周刊》 文 | 财新特派香港记者 刘雁菲\n \n\n　　“最辉煌的日子一去不复返。”东方表行（00398.HK）董事林庆麟坐在位于香港中环的店铺里感慨道。东方表行在香港钟表界算是“老行尊”，经营了半个多世纪，在香港拥有十多家门店，代理着像劳力士、江诗丹顿等近百个世界钟表品牌。\n\n　　这一天是农历年二十九，即将过年的香港商业区里，除了涌动的上班族，并没有太多喜庆气氛，新型冠状病毒肺炎（下称新冠肺炎）疫情正在内地多个城市蔓延，香港的街道上人们戴着口罩，步履匆匆。上午11点多，这家钟表名品店里，只站着十来名百无聊赖的店员，几乎看不到顾客的踪影。\n\n本文共计0字 订阅后继续阅读\n当前登录账号:财新网友dcwKhd\n订阅\n切换账号\n版面编辑：许金玲","state":"疫情被普遍知晓","score":2},{"title":"疫情下的生鲜电商：销量暴涨 供应链、运力和现金流均迎大考（消费）","url":"http://www.caixin.com/2020-02-09/101513263.html","time":"2020-02-09","content":"求主要来自两个方面的增量，一是此前肉蛋、粮油、速食和百货等需求被线下的菜场和超市分流，疫情期间用户倾向于网上购买这些品类；另外，疫情期间快递业务受到影响，由于每日优鲜的前置仓模式提供即时配送服务，因此","state":"疫情被普遍知晓","score":2},{"title":"澳门拉内需 向每位居民派3000澳门元消费券（民生）","url":"http://www.caixin.com/2020-02-13/101515110.html","time":"2020-02-13","content":"澳门拉内需 向每位居民派3000澳门元消费券 \n2020年02月13日 22:07 来源于 财新网\n措施还包括减免税费，推行中小企业利息补贴，补贴澳门居民住宅3个月的全部水电费等\n资料图：澳门街头。2月13日，澳门特区政府再次公布系列经济援助措施，包括减免部分税款，并在疫情缓和后向每位澳门居民发放3000澳门元的电子消费券，以减轻企业及居民经济压力，刺激内需。图/视觉中国\n相关报道\n家庭预防新冠肺炎调查发布：湖北省防疫措施落实仍不到位\n【债券】城投债行情获新冠肺炎疫情巩固 投资人正加紧买入并下沉评级\n湖北新冠肺炎确诊病人一天暴增14840例，为什么？\n纳入临床诊断 2月12日湖北省新增新冠肺炎14840例\n家庭预防新冠肺炎调查发布：湖北省防疫措施落实仍不到位\n\n　　【财新网】（驻香港记者 文思敏）新冠疫情持续，澳门多个行业遭受打击。2月13日，澳门特区政府再次公布系列经济援助措施，包括减免部分税款，并在疫情缓和后向每位澳门居民发放3000澳门元的电子消费券，以减轻企业及居民经济压力，刺激内需。\n\n　　澳门经济财政司公告称，疫情已对澳门经济产生重大影响，此次推出经济纾缓措施是要为澳门“稳经济，保就业”。\n\n　　为控制疫情，2月4日，澳门特首贺一诚曾宣布暂停博彩业和相关的娱乐事业，为期半个月。目前，澳门共有27家三至五星酒店和低星级酒店场暂停营业。2月5日以来，澳门暂无新增确诊患者。\n\n　　经济财政司司长李伟农在2月13日的记者会上称，赌场重新开业还需要做多方面评估，在安全情况下才可重新开业。澳门经济高度依赖博彩业，2018年博彩及中介业以及酒店、餐馆和零售业等配套产业的产值合计约占澳门GDP总量的7成。\n\n　　澳门政府此次提出五项经济援助措施。在减免税费方面，将为2019年度所得补充税税款，提供上限为30万澳门元的扣减，预计惠及2970间企业；退回70%已缴纳的2018年度职业税税款，即工资所得税，上限2万澳门元，将惠及17万雇员；并豁免2019年度全部住宅房屋税、减免商业场所25%房屋税，豁免或退还2020年度各行政部门及实体征收的行政准照费用及印花税等。\n\n　　政府表示，将在疫情缓和后向每名居民发放3000澳门元（约人民币2620元）电子消费券，消费券须在当地的餐饮、零售、生活百货等行业扣帐消费，每人每日消费上限300澳门元，并要在3个月内使用完毕。李伟农表示，推出消费券是希望提振内需，市场有足够消费才能提升企业能力，预计涉及预算约22亿澳门元。\n\n　　新冠疫情持续月余，流动资金有限的中小企业生存不易，为此，澳门政府推出临时性“中小企业贷款利息补贴计划”，对于因疫情导致资金短缺获银行贷款的中小企业，将由政府提供最高贷款额200万澳门元、最长3年的4%补贴利息。营运少于2年的中小企业还可获得上限60万澳门元的免息援助贷款，最长还款期8年。\n\n　　为支持普通民众的生活，澳门政府还将向每名永久性居民多发600澳门元的医疗券、补贴澳门居民住宅3个月的全部水电费；为本地雇员提升职业技能，以对接政府增加基建投资而出现的工种，包括电工、水喉、焊接、木工等，实现以工代赈、稳定民生。\n\n　　1月31日，澳门政府已推出一系列纾困措施帮扶中小企，并宣布提前于4月开始 “派钱”以扩大内需。按现金分享计划，澳门永久性居民每人可获发放1万澳门元，非永久性居民每人可获发放6000澳门元。\n\n　　从2月1日起，政府部门向所出租的购物中心﹑服务亭﹑餐厅及商业场所等免租三个月。澳门当局还表示，将于4月的财政补充预算中增加更多基建投资，加快工程的审批，以增加就业，保持澳门经济的韧性。\n\n　　截至2月13日，澳门新冠确诊患者共10例，有3人治愈出院，无重症患者。社会文化司司长欧阳瑜称，尽管已连续9天没有新增的确诊病例，但是疫情仍然处于防控的关键时刻，她再次呼吁市民留在家中，减少不必要的外出，否则可能会导致疫情在社区爆发。同时呼吁企业适当安排，减少人员聚集。\n\n责任编辑：王端 | 版面编辑：李东昊","state":"疫情被普遍知晓","score":2},{"title":"盘和林：疫情倒逼企业加快线上转型 或是数字化经济繁荣开端（盘和林的博客）","url":"http://panhelin.blog.caixin.com/archives/221586","time":"2020-02-14","content":"盘和林：疫情倒逼企业加快线上转型 或是数字化经济繁荣开端\n2020年02月14日 21:14 分类：未分类 阅读： 评论：0\n2月10日，阿里巴巴集团与蚂蚁金服集团发布《阿里巴巴告商家书》，推出六大方面20项特殊措施，包括减免平台商家经营费用、提供免息低息贷款等，用来扶助中小企业发展。\n \n曾经SARS肆虐，有人给中小企业指了三个锦囊，分别是线上服务，拓宽海外和吸引外资，如今，这并不过时。在外贸环境受到国际关系影响的今天，再加上开拓海外市场还需要时间，线上服务就成为了最为可行的一条自救道路。\n \n平台是企业线上服务的媒介，在这个电商时代，平台与企业早已成为一个利益共同体，唇亡齿寒，只有协作互信，互相帮助，平台为企业提供便利和金融支持，企业为平台创造营收，才能共同度过难关。\n \n实际上，目前企业所处的困境，许多都可以借助互联网平台，通过实现线上服务的方式得以解决。比如，前一段西贝董事长和老乡鸡董事长提到了自身企业现在遇到的问题，其中最严重的两点就是房租、人力再加上营收受阻。\n \n线上服务，网络销售与实体店面销售最大的差别就是不会存在房租成本，而有关网店的开店成本，阿里在这20条里也给予了很大程度的减免，这就能够给企业减轻很大一部分的财务负担。\n \n还有劳动力成本方面。疫情让传统行业难以开业经营，导致大量员工待业在家，企业还需要为他们支付工资，而新零售行业却因为需要为群众提供生活物资而出现了用工荒。这是劳动力资源错配的体现，盒马与餐饮、酒店、影院、百货等行业开展跨行业“共享员工”帮助员工流动，灵活就业，一举解决多行业的燃眉之急。就是一个创新的企业互助就业措施。\n \n接下来是营收的问题。传统经营模式在疫情期间难以为继，那么就必须要尽快争取服务线上化。例如餐饮行业，可以将堂食的服务转变为外卖配送和网点即食产品销售，相关服务平台可以简化注册开店程序，尽快帮助企业建立新的营收渠道。\n \n但是，要想完成线下服务线上化，金融扶持必不可少。救活企业的关键在于抢救现金流，简单可以概括为开源节流。\n \n开源方面，互联网平台可以企业提供经营补贴，当地银行或者一些网商银行，可以给企业一些低息贷款，设立专项帮扶基金，帮助企业度过难关。节流方面，各地金融机构不应在这个时候对企业进行抽贷，可以看情况允许企业延迟还款，缓解企业现金流危机。\n \n如今，各地政府也均在给企业创造良好的复工条件，减轻企业负担，互联网平台的一系列措施也为政府的下一步帮扶政策提供了借鉴。\n \n比如，政府在致力于给企业减税降费的同时，还有当帮助其拓宽盈利渠道，对企业配套的物流行业提供方便，保障商品销售运输的顺利；鼓励电商平台对企业进行帮扶，对表现积极的电商平台可以提供宣传帮助和嘉奖；对防护措施到位，实现安全复工的企业，给予一定的奖励，并可以适当的提供政府采购倾斜等。\n \n“危机是雅努斯的面孔，面孔的对面永远并存着另一幅面孔，它叫机遇”。虽然，将疫情看作机遇是不恰当的，但是，它给企业的挑战将能够促使整个行业发生巨大的变化。\n \n如果没有此次疫情，企业难以意识到自身的传统服务方式是非常脆弱的。比如大库存、低流转、资金回笼慢问题，以及各行业间的劳动力流动壁垒，还有网络办公、无人化生产线的不成熟。正是疫情的出现，并且在互联网企业的帮助下，餐饮、低端制造业通过新零售的方式消化库存，企业可以借助互联网金融获得贷款，而传统行业滞留的待业员工也得以灵活上岗。\n \n邓肯·克拉克曾指出，非典爆发与国内高速连接的不期而遇，让人们意识到宅在家中可以做的事，这成为了我国电子商务的起源。窃以为，如今，新冠疫情与5G网络的狭路相逢，将会迫使传统行业加码自身服务线上化，寻求经营模式的新突破，在这个过程中，政府与平台从金融等多方面为企业提供帮助，或许也将造就我国数字经济繁荣的开端。\n\n了解抗疫现场，参看财新“万博汇”：\n\n\n\n\n推荐 0\n　　财新博客版权声明：财新博客所发布文章及图片之版权属博主本人及/或相关权利人所有，未经博主及/或相关权利人单独授权，任何网站、平面媒体不得予以转载。财新网对相关媒体的网站信息内容转载授权并不包括财新博客的文章及图片。博客文章均为作者个人观点，不代表财新网的立场和观点。\n0","state":"疫情被普遍知晓","score":2},{"title":"【深度图文】疫情催涨超市股 永辉超市“到家”业务如何弯道超车（特报）","url":"http://database.caixin.com/2020-02-17/101516723.html","time":"2020-02-17","content":"【深度图文】疫情催涨超市股 永辉超市“到家”业务如何弯道超车 \n2020年02月17日 21:50 来源于 财新数据通\n对于零售企业来讲，此次疫情带来的线上增量既为企业端节约了获客成本，拓展了线上渠道的客源，又促使大规模用户自发培养起线上下单的习惯，带来消费习惯的变迁\n本文共计4462字 订阅后继续阅读\n您是财新通用户，请购买后阅读\n当前登录账号:财新网友dcwKhd\n数据通收费文章\n请购买后查看全文\n订阅\n切换账号\n责任编辑：蒋飞 | 版面编辑：赵甜甜","state":"疫情被普遍知晓","score":2},{"title":"复工进行时|零售与餐饮共享员工 数十家企业“转移”员工万人（消费）","url":"http://www.caixin.com/2020-02-20/101518340.html","time":"2020-02-20","content":"复工进行时|零售与餐饮共享员工 数十家企业“转移”员工万人 \n2020年02月20日 22:28 来源于 财新网\n此类共同用工属于临时性的劳务合同，并不影响员工与原企业的劳动关系\n2020年2月10日，盒马鲜生资和信店，来自云海肴的共享员工程斌在给货架补充菜品。受疫情影响，超市的民生需求激增，另一边，多数餐饮企业已暂停营业，大量员工处于待岗状态。“共享员工”这种灵活用工形式应运而生。图/IC photo\n相关报道\n复工进行时|江西过半企业未复工 复产仍遇多重现实困难\n联想除成都武汉工厂均已复工 疫情下商用市场暂告停滞\n中央应对疫情工作领导小组：尽快有序提高复工率\n复工进行时|多地煤矿复工 人员和交通仍存障碍\n员工到岗难、产能利用不足 企业复工率高估复工进度\n航空公司群起大做“复工包机”文章\n复工进行时|浙江包车接工人 全产业链亟待打通\n复工进行时|莆田转产口罩保生产 原材料供应短缺影响接单\n复工进行时|海底捞外送服务逐渐恢复 供应链产能仍受限\n疫情总动员，各地怎么做|包高铁、包飞机，多地复工忙\n\n　　【财新网】（记者 沈欣悦）新冠病毒突然来袭对服务用工结构带来影响，餐饮和零售行业正在展开一场“共享员工”运动。目前，物美集团已招募近2000名临时员工；截至2月17日，沃尔玛全国有3000多名兼职员工到岗，还有近2000名意向员工处于流程中。\n\n　　受疫情影响，超市的民生需求激增，尤其是线上单量远胜平时。但正值春节，超市的人力配置本就有所减少，阿里巴巴旗下的盒马春节期间运力仅为平时七成，沃尔玛全国400多家大卖场、社区店和山姆会员商店也面临着巨大的人力缺口。另一边，多数餐饮企业已暂停营业，大量员工处于待岗状态。“共享员工”这种灵活用工形式应运而生。\n\n　　2月初，阿里率先以“共享员工”的方式，吸纳餐饮业待岗人员再就业。受疫情影响而暂停营业的企业，其部分愿意继续工作的员工将入驻盒马的各地门店，参与打包、分拣、上架、餐饮等工作。饿了么也招募1万名临时从餐饮门店“转行”的外卖配送员。\n\n　　随后几日，沃尔玛、物美、京东、苏宁物流、大润发、超市发、叮咚买菜等多家企业纷纷发出“招工启事”，欢迎受疫情影响的企业员工临时就职。\n\n　　财新记者从物美集团了解到，这种共同用工属于临时性的劳务合同，不影响员工与原企业的劳动关系，物美负责支付相应报酬以及保障这段时期的用工安全。\n\n　　物美集团于2月7日面向北京餐饮行业招募临时员工，就近分配用工至物美近600家门店、PC加工厂，岗位包括商超的自助购、理货、分拣、打包，物流中心的蔬果精品包装工作等。\n\n　　物美表示，临时员工的工作时间、返回原企业时间是灵活机动的，提前三天完成沟通即可，员工因在物美上班时间出现的意外由物美负责。此外，物美将为员工进行全面的防护措施保障，如佩戴口罩手套，提供清洁产品，每日对体温进行检测等。\n\n　　截至目前，眉州东坡、西贝、云海肴、旺顺阁、那家小馆、小吊梨汤、绿茶等上百家北京餐饮企业的近2000名员工已加入物美。\n\n　　沃尔玛则开放了数千个工作岗位，仅深圳开放职位就超过400个，包括电商拣货员、理货员、鲜食员工、收银员、迎宾员、推车员等。\n\n　　沃尔玛方面同样表示，此种共同用工的模式并未改变应聘者与原单位的劳动关系，到沃尔玛工作是兼职进行，不影响其现有的劳动合同关系。具体流程为：有意向的企业与沃尔玛进行接洽达成合作意向后，达成合作协议。合作协议的重点主要囊括对岗位和工作内容、企业对沃尔玛的人力推荐、上岗健康要求、以及沃尔玛应给予临时员工的相关的劳务报酬、培训机制及安全用品及防护措施等项目的规定和约束。\n\n　　目前，沃尔玛中国已与深圳市甘棠明善餐饮有限公司（旗下品牌包括探鱼烤鱼、蔡澜港式点心、蔡澜Pho、撒椒四川江湖菜等）、四川乡村基餐饮有限公司、云南丽江纯K KTV等58家商户开展“共同用工”项目的合作。所有员工须进行防护措施规范培训，确保14天内无疫情接触史，并佩戴口罩、测量体温后上岗。\n\n　　程丽原本是深圳一家探鱼餐厅的服务员，疫情发生后，店里的堂食业务暂停，只剩外卖业务，工作量大幅减少。经店长介绍，程丽2月10日入职了附近的沃尔玛超市，负责给蔬菜水果上架，工资按工时支付，等探鱼餐厅恢复营业后再回去上班。\n\n　　云海肴、青年餐厅的近500名员工于2月初成为了首批入驻盒马的临时员工，流程包括面试、培训、体检、确认劳务合同等。此后几日，西贝的1000多名员工，蜀大侠、望湘园、57度湘、茶颜悦色等30多家餐饮企业的500多名员工也加入了这一行列。\n\n　　截至2月10日，盒马已与餐饮、酒店、影院、百货等行业的32家企业达成合作，招募了1800余名“临时工”。酒水电商1919的近200名配送人员在2月9日开始在盒马兼职，1919公共事务部总经理李宇欣今日表示，目前合作已经结束，员工陆续回到了自己岗位，“这是临时措施。”\n\n　　2月12日，盒马的人力恢复到平时的八成，但仍面临着1万余名员工的缺口；2月19日，盒马运力已恢复到春节前的九成，但仍难满足需求。\n\n　　大润发全国400家门店及苏州物流中心也有大量理货、拣货、包装等岗位空缺。2月10日，大润发发起招募，邀请暂时赋闲的企业员工就职。应聘人员需确保14天内无疫情接触史，无任何发热、身体不适状况。入职员工将经过防护措施的规范培训，每天进行体温测量，并佩戴口罩后上岗。大润发今日表示，运力已经逐渐恢复。\n\n　　2月20日，商务部市场运行司副司长王斌表示，疫情对一季度消费影响最大。从结构上看，餐饮、住宿、旅游、文化、娱乐等服务消费受影响较大。从业态上看，百货店、大型购物中心、沿街专业店和专卖店影响较大，超市、便利店销售增长；从模式上看，线下消费影响较大，线上消费影响相对较小，网络消费、信息消费稳定增长。\n\n　　更多报道详见：【专题】直击复工加速跑\n\n责任编辑：屈运栩 | 版面编辑：张翔宇","state":"疫情被普遍知晓","score":2},{"title":"日本旅游业受新冠疫情冲击 “白色恋人”饼干厂停工1月（消费）","url":"http://www.caixin.com/2020-02-21/101518713.html","time":"2020-02-21","content":"日本旅游业受新冠疫情冲击 “白色恋人”饼干厂停工1月 \n2020年02月21日 19:18 来源于 财新网\n中国游客占据日本入境游客数的约3成，贡献4成销售额。受中国疫情影响，日本的旅游、酒店及消费行业受冲击\n2月21日，知名日本饼干品牌“白色恋人”的生产方石屋制菓宣布，在2月20日-3月15日和3月23日-3月27日共计约1个月的时间里，暂停“白色恋人”的生产线。这家工厂的停工，侧面反映出新冠肺炎疫情对日本旅游产业的冲击。\n相关报道\n“钻石公主”号疏散完毕 47国人确诊全船阳性率达2成\n分析|日本防疫为何迷失 日政府承认疫情流行进入新阶段\n日本首现死亡病例 无国外旅行史\n“钻石公主”二新冠高龄病患死亡 两政府官员登船后感染\n106名“钻石公主”号旅客包机抵香港 邮轮首名新冠确诊患者病愈出院\n“钻石公主”号首批500名乘客开始下船 专家曝船内管理混乱\n美国包机回国客又有14人确诊 钻石公主新冠增至542人\n安倍支持率受疫情影响大跌 “钻石公主”号美籍乘员搭机离日\n\n　　【财新网】（记者 钱童）中国游客数量锐减给日本旅游产业带来明显冲击。2月21日，知名日本饼干品牌“白色恋人”的生产方石屋制菓宣布，在2月20日-3月15日和3月23日-3月27日共计约1个月的时间里，暂停“白色恋人”的生产线。这家工厂的停工，侧面反映出新冠肺炎疫情对日本旅游产业的冲击。\n\n　　“白色恋人”是石屋制菓在1976年推出的夹心饼干品牌，几乎成为中国游客前往日本旅行最受欢迎的伴手礼。石屋制菓方面明确表示，停工的原因主要是受到新冠肺炎冲击，游客数量减少导致饼干销量下降，库存产品足够供给市场，因此决定暂停两家工厂的生产。\n\n　　此次被暂停的主要是位于北海道札幌市和北广岛市的两家工厂，此两家工厂日产量共计约140万个。同时受到影响的还有位于札幌的“白色恋人”主题公园，因包含在门票中的工厂参观路线无法实现，石屋制菓宣布工厂停工期间，“白色恋人公园”免参观费。\n\n　　据日本观光局（JNTO）数据，2019年来自中国和韩国的赴日游客占据一半的日本入境游客数量，其中中国游客占比约3成，贡献近4成的销售额。在刚刚过去的1月，因中国游客增加，日本入境游人数再创新高；但1月27日起，因中国政府叫停出境游跟团项目，行程和航班陆续取消，中国游客数量大幅减少。\n\n　　受到入境游客数量减少，日本酒店业入住率也受到影响，部分酒店预订量下降7成，房间预定价格也大幅下降。酒店业的租金收入下降也进一步影响日本的房地产业，日本房地产投资信托（REIT）市场走势疲软，交易价格自1月27日以来持续走低。\n\n　　百货店和免税商品销售已大幅下滑。据日本百货店协会2月21日发布的数据，截止2月17日，日本百货店2月份销售额较上年同期减少15%，主要受新冠肺炎蔓延下入境游减少影响，其中百货店免税商品的销售额同比暴减7成。与2月入境游收入锐减形成鲜明对比的是，今年1月，日本百货店的入境游销售额同比增加20.9%。\n\n　　旅游观光关联的交通运输业也受到影响。据《日本经济新闻》报道，由于来自中国的游客陆续取消行程，游客减少使大阪一家大巴出租公司生意萧索，旺季时供不应求的大巴目前有8成闲置。\n\n　　国际航空运输协会（IATA）2月20日公布的一份预测显示，由于航班取消，亚洲的全年旅客需求预计将降低13%。在这种情况下，2020年，亚太地区的航空公司将损失278亿美元的收入，其中大部分将由中国航司承担，仅中国国内市场就损失128亿美元。\n\n　　除了旅游产业，肺炎疫情对日本企业的影响也波及到更多行业，多受中国疫情牵连。日本民间信用调查机构东京工商调查（TSR）2月20日发布的一项报告显示，在1万2千余家收房企业中，已有2806家企业明确表示目前已经受到新冠肺炎影响，占比约为23%，此外，有超过4成的企业预计之后也会受到影响。\n\n　　受到影响的主要为制造业、零售业和服务业企业。具体包括终止出差中国、中国供应商供货困难以及销售额降低等。部分企业给出的应对策略是重新寻找供应商，转向日本国内生产，以及缩小中国分支的规模。\n\n　　日本政府2月17日公布的初步统计结果显示，受消费税税率上调、台风灾情等因素影响，2019年四季度日本实际GDP环比下降1.6%，按年率计算降幅为6.3%，创2014年第二季度下滑7.4%以来的最大降幅。\n\n　　截至2月20日中午，日本新冠病毒感染的肺炎累计确诊病例达705例，其中邮轮钻石公主号有621人确诊，日本全国已有3人因新冠肺炎死亡。\n\n责任编辑：屈运栩 | 版面编辑：张翔宇","state":"疫情被普遍知晓","score":2},{"title":"国风|零售餐饮共享员工（国风）","url":"http://weekly.caixin.com/2020-02-22/101518885.html","time":"2020-02-22","content":"餐饮和零售行业正在展开一场“共享员工”运动。目前，物美集团已招募近2000名临时员工；截至2月17日，沃尔玛全国有3000多名兼职员工到岗，还有近2000名意向员工处于流程中。 受新冠疫情影响，超市","state":"疫情被普遍知晓","score":2},{"title":"全国1800万中小企业复工率32.8% 无处申领低息贷款（消费）","url":"http://www.caixin.com/2020-02-27/101521250.html","time":"2020-02-27","content":"50%左右；大一点的餐饮店，房租和水电费占到总成本的15%-20%左右，理发、服装、小百货等行业的房租、水电成本，则占到总成本的30%左右。 结果是中小微企业流动资金捉襟见肘。中欧众创在对近千家中小企业","state":"疫情被普遍知晓","score":2},{"title":"随笔|身在东京观疫情（随笔）","url":"http://weekly.caixin.com/2020-02-29/101521987.html","time":"2020-02-29","content":"随笔|身在东京观疫情 \n来源于 《财新周刊》 2020年第8期 出版日期 2020年03月02日\n不管是制造业也好，零售观光业也好，中日两国关系都日益密切，可以说一荣俱荣，一损俱损\n2020年2月25日，日本东京，人们戴口罩出行。\n《财新周刊》2020年第8期\n出版日期 2020-03-02\n特别报道|安邦接管期做了什么？\n非典型牛市\n专访黄仁勋：AI弄潮儿\n新冠疫情全球燎原\n最严禁食令冲击\n显影|方舱医院里的怕和爱\n相关报道\n【财新周刊】日本和新加坡的不同抗疫路径\n【财新周刊】封面报道|37位记者四万字全景调查：新冠病毒何以至此？\n【财新周刊】封面报道之三|解毒篇：溯源新冠病毒\n日本累计确诊近1000例 安倍要求全国中小学停课至4月初\n学者指新冠病毒损伤神经系统 重症患者面临高风险\n王毅通话日本外相：愿东京奥运会如期成功举办\n独家|新冠病毒基因测序溯源：警报是何时拉响的\n文丨王前\n\n东京大学教养学部特任副教授\n\n1\n\n　　两周前跟一位日本老师见面，他说，1月份时哪想到新冠肺炎会如此肆虐。的确，虽说太阳底下无新事，但这件事大概没人预料到。这一个多月里，疫情的扩散令人跌破眼镜，病毒传播力之强完全超出了大家的想象力，让我们过了一个无比冷清的春节。\n\n　　正好大学放寒假，客居东京的我，虽然没有危险迫近的感觉，但总惦记着国内的情况。每天心神不定地在网上浏览关于疫情的最新报道，越看越充满无力感，可又无法控制自己不看。九年前，我曾经历过一次地震和核电站大事故，短期离开东京去别处避过难，后来又在对未来的不安中校完了自己第一本日文书的校样。这次是十年里遇到的第二次较大危机了，没想到又是在看校样。不同的是，这次的疫情不仅影响中国，还已越出国境线，东亚近邻受影响不算，欧洲这些天也受到波及——据说意大利已经超过一百名患者，有一个叫Codogno的城镇已经停课，商业停摆，去年刚观赏过的威尼斯狂欢节也终止了。\n\n　　日本报道的第一例患者是1月16日确认的，从武汉回日本的三十几岁中国男子。此君住在神奈川县。他对日本厚生劳动省的调查人员说，没有去过华南海鲜市场，但曾和得了肺炎的人住在一起。这个消息让大家突然觉得，新冠肺炎并不是隔岸观火。不久后，1月24日知道了第二例，患者是从武汉到东京来旅游的四十几岁男子。再后来，1月28日确认的患者里第一次有了日本人，是一位奈良的巴士司机，没有去过武汉，但他的车载过武汉来的客人，差不多同时，听说接待过武汉来客的导游也感染上了。\n\n　　虽然电视里每天都报这些新闻，但这里的生活还是一如既往，并没有什么大变化，除了戴口罩的人比往年日渐增多。一直到1月30日，东京药妆店和便利店里的口罩还有很多，我跑步时还发朋友圈晒过便利店里的各色口罩。但随着日本政府把新冠肺炎指定为传染病（提前到2月1日执行），日本人和在日国人都开始狂买。1月31日晚上，我去东京闹市吉祥寺的药妆店时，发现除了幼儿用的口罩，都卖光了，搞得我也有点着急起来，后悔为何没有早点囤积。幸亏住的地方不是闹市区，罗森便利店里还有一些，半夜赶紧去买了一点。接下来，碰巧又买到一包（一人限购一包），通常内装五个或七个。\n\n　　武汉“封城”前后正是春节，这几年过年都有大批中国观光客来日本旅游购物。可随着中国宣布禁止团体出国旅游，日本旅游业也受到严重影响，电视上看到很多旅行社都忙着处理取消行程的通知。近年来，银座几家大百货商店几乎是国内观光客来东京的必经之地，店方也做了充足准备，有不少会中文的店员接待。以前路过时，看到观光车一车一车把客人送过去，煞是热闹，可今年则锐减。据说，有家大型电器商店是以中国客人为主的，这次受到的冲击最大，正在考虑是否要继续以中国客人为主要服务对象。爱知县也有间65年历史的旅馆因中国观光客来不了了而申请破产。\n\n　　疫情暴发之初，武汉缺少口罩和防护服的消息也传到了日本，好几家友好团体慷慨赠送了许多防护用品，写在硬纸板箱上的汉诗更是引起国内热议。巧的是，那个引用了“山川异域，风月同天”的日本汉语水平考试事务局，最近刚到东京大学访问过，正是我和同事参与接待的。据说，想到引用这句汉诗的，就是我们接待过的事务局局长林隆树先生——名字看上去像中国人，其实是日本人。林先生在接受日本媒体电话采访时说，自己多次去过中国，跟很多中国人有交往，这次很自然地想起了这句约1300年前日本皇族长屋王吟诵的汉诗，在寄支援物资时就理所当然地写上了。知道在中国网络上激起很好反响后，林先生说，如果这次支援能成为大家记住日中友好历史的契机就好了——的确是一段动人的佳话。\n\n　　不知是否受此影响，其他日本寄赠支援物资的团体单位大都引用了汉诗，仿佛一场赛诗会，给义举增添了文化韵味。至于后来有人说是留学生或是在日工作的华人出的点子，从而引起争论，在我看来实属不必。不管怎么说，日本这次上上下下都有善举，上至国会自民党议员捐款，下至街头年轻人募款，做的都是点滴温暖在心头的好事。跟晓得疫情后马上关闭国境的国家比起来，日本也许有点心大，但让我们都感觉到了善意。\n\n2\n\n　　日本一边雪中送炭，一边自己也碰到了非常麻烦的事情，就是发现了有新冠患者的豪华客轮“钻石公主”号进入横滨港。这艘身份复杂的邮轮，简直就是从天而降的烫手烤山芋，是这个国际化时代的一个缩影——由日本建造，2004年投入运行，但船籍属于英国，运营公司则在美国注册——管理权照理说在英美两国，跟日本政府水米无干，也毋须管。但船的母港是横滨港，船上又有大批日本公民。所以，日本就接下了这只烫手山芋，但要包括船员在内的3700多人船上隔离两周。当时有朋友看到这个决定后就问我，怎么不让他们全部下船检查呢？全部关在船上不是一个巨大的传染空间吗？\n\n\n2月6日，横滨，“钻石公主”号靠岸准备接受物资补给。\n\n　　我一开始也没有怎么注意，后来看到感染人数不断增加才关注起来。尤其是神户大学医院感染科内科教授岩田健太郎在YouTube上发布的视频，简直是投下了一颗震撼弹。这位曾参加过处理SARS和埃博拉病毒传染病的专家，通过熟人介绍上船后，发现船上隔离措施做得不好，又没有传染病专家待在船上，就当起了日本的吹哨人。有国民在船上的几个国家，本来就对日本政府的处理方式不太满意，这下彻底暴发。日本厚生劳动省高官反驳了岩田教授，不久岩田医生自己把视频删除了，理由是情况已得到改善云云。2月20日，这位感染病专家还是在日本记者俱乐部接受了外国记者的采访，并没有被训诫，虽然政府有可能以后不请他做事了。\n\n　　后来，从若干可靠网站得到消息，日本政府之所以决定让该客轮在靠近横滨港的海面上停留两周，最主要的原因是没有收容3700人的设施。的确，在当下日本，要造方舱医院不太可能，租用那么多饭店旅馆也不太可行，这笔费用可是要纳税人负担的——先前日本政府派专机去武汉接自己国民的时候，一上来也是要求自掏腰包，除了确诊的以外，一律让他们住到千叶县胜浦的三日月饭店，那时人数还不多，但已经引起周边居民的担心了。\n\n　　随着客轮上感染人数日增，美国、澳大利亚等国也无法继续袖手旁观，分别派出专机接回本国公民，经检测没有问题的日本公民也开始回家。美澳等国即便检查通过没有问题，也让观察隔离两周，而日本则允许检测结果阴性的日本人从横滨站各自乘坐交通工具返程。2月22日，又有一条令人错愕的消息，厚生劳动大臣加藤胜信承认，有23名日本人没有经过最新有效的检测就各自打道回府了，换而言之，就是不知道他们到底带不带病毒。于是又是一片质疑和担忧。\n\n　　先前就有人说“钻石公主”号像个病毒培养皿，从结果来看，不无道理。看日本政府采取的对策，当然不能说完美。事实上，确诊患者不断增加，而让乘客全部上岸又不太现实，偏偏碰到的又是如此狡猾的病毒，即便无症状也会传染给别人，的确难以做到方方面面都让人满意。再加上至今已有四位高龄者下船后去世，给这趟旅途又添了一笔黯淡而悲伤的色彩。另据日本媒体报道，日本政府这次也考虑到中日关系大局，没有像美国那样断然采取措施，至今为止只是宣布不让湖北省和浙江省的国人入境日本。如此种种，日本政府也就难免被国民批评了。\n\n3\n\n　　这些日子，虽然看中日两边的报道不无焦虑，可毕竟不是在“封城”中。惟一让我感到跟平时的不同就是口罩依然买不到，每次跑步途中总要到经过的药妆店和便利店看看，店员答复都是不知何时进货，甚至连酒精和酒精浸润过的湿巾也成了紧俏商品。我因为喜欢逛旧书店，买回的旧书如果有点脏兮兮，向来会用酒精消消毒。之前酒精从来没有断过货，这次却是跑很多家都买不到。有在英国的网友说，某某日本网站上可以买到，我上去一查，价格竟是平时的五六倍。SARS的时候，我也在东京，虽然在北京待过的日本企业员工回顾当时的情景，说就像战争一样，但日本国内没感觉到什么影响。这次却大大不一样。电视上说，千叶县一家医院只有两周的酒精库存了。报纸上也说，日产九州工厂因为中国的零配件进不来，只能停产，韩国的现代汽车也是。据说，九年前日本东北地区大地震后，当地原定生产的零配件无法生产，中国工厂就受到过影响，这次是倒过来了。\n\n\n平日东京便利店里的口罩还很多，近期货架空空。\n\n　　一位东大荣休教授是我的老领导，前几天发给我一篇佳能国际战略研究所（CIGS）濑口清之写的文章。那位经济专家的专业是中国经济和日美中关系。他谈道，SARS的时候，中国经济规模还没有现在大，按GDP算只占世界的4.3%，2019年则占16.3%，增加近3倍，对日本和世界的影响当然不可同日而语。从跟日本的经贸关系来看，2003年时日本对华出口占全部的12.2%，而如今接近两成；访问日本的国人当年是45万，如今则有960万，增加约20倍；从汽车销售量来看，目前在中国每年销售的约四分之一汽车是日系车，这个数量已经接近日本国内的总销售量（519.5万辆）。所以，不管是制造业也好，零售观光业也好，两国关系都日益密切，可以说一荣俱荣，一损俱损。因此，濑口说，中国这次遇到的问题也是日本的问题，日本需要帮助中国一起渡过难关。\n\n　　的确，经过这三十年的经济高速发展后，中国在世界上的确有了更大的影响力，这当然是好事情。可是这次新冠肺炎的流行也的确暴露了不少问题。“流氓病毒”走出国门，发展共享，麻烦也共享。这些日子，我去学校见到日本同事和学生总感到有歉意，于是道歉便代替了打招呼——虽然人微言轻，说声道歉总是应该的吧？\n\n　　写这篇文章时，我也看到患者数量在更新。NHK设了一个关于新冠肺炎的网站，更新很快，便于查询。这两天东京等大城市增加得不多，北海道倒是增加了不少，不知道跟这几年国人去北海道观光甚至买房有无关系。毕竟春节期间还是有不少国人来日本，也有特地到日本来避风头的同胞。\n\n　　看英国《卫报》上的文章说，世界新冠肺炎的流行接近临界暴发点——tipping point，整个世界如今都面临如何控制的难题——看到那篇文章时，真是深感愧疚。据说以色列已经禁止日韩两国公民入境了，不知我们的一些同胞在冷嘲热讽这些国家不会“抄作业”之前，是否想过为何出现目前的困境呢？\n\n　　至于东京会不会成为第二个武汉，在世界卫生组织（WHO）参加过指挥应对SARS危机的日本权威专家尾身茂也说，今后一两周是关键。2月25日，日本政府制定了新的基本方针。NHK网站上已发布，里面提到如果有发烧等现象，建议请假休息，不要外出，企业则要让有症状的员工休假，尽量增加在家工作的时间；不一概要求停止举办集会等活动，但需要根据具体情况进行调整。如患者大幅度增加，则确保面向重症患者，对轻度患者则要求在家休养，若症状发生变化，则须找医生咨询，进一步确认诊断措施等。政府也保证向国民提供正确的信息。\n\n　　居家休养是否能避免家人之间的传染，确实难以保证。但是我想，中日医疗水准还是不一样的，日本的信息也足够畅通。当然也不可以掉以轻心。据悉，中国已向日本无偿提供了核酸检测试剂，日本也加紧开发疫苗和新药，应该可以期待中日进一步联手抗击这种狡猾的病毒了。\n\n　　《朝日新闻》援引京都市立医院感染症内科部长清水恒广医生的谈话，说新冠肺炎轻症患者不经特别治疗也能痊愈，需要加强院内感染对策，抑制对容易重症化的高龄患者的感染非常重要。他还说，因为没有现成的特效药，开的也就是退烧药之类，主要靠患者自身康复。抑制感染扩散很不容易，重要的是做到减少重症患者的数量。作为预防措施，就跟通常的流感一样，要彻底做到勤洗手等。\n\n　　2月26日，首相安倍晋三已要求，今后两周内停止、中止或延期举办大型集会、运动会等聚集性活动。但在日本，这种要求并没有强制力。不过，很多机构和个人事实上已经在做了。2 月23 日是德仁天皇60岁生日，也是他即位后的首次生日，通常会有数万日本人从全国各地来皇宫接受天皇一家接见，但此次朝贺活动也已取消。\n\n　　这一个多月来，越发感到，这个全球化的时代，如英国诗人约翰·多恩说的那样，没有人是座孤岛。四年前，一位美国同事谈道美国总统选举时说，应该让世界人民投票——虽是玩笑，却也不无一点真理在里面。去年刚度过90岁生日的德国哲人哈贝马斯，差不多二十年前来中国访问过，他在演讲中提到，在这个国际化时代，很多问题早已超越国民国家的范围，需要大家一起来解决。他也提到，一个现代国家，在追求经济现代化的同时，必须完善社会的治理系统和制度，才能支撑现代化的进程。如今看来，这位有“当代黑格尔”之称的哲人虽然对中国的情况不算熟悉，他的一些话却好像对我们思考眼前这场国难不无帮助。\n\n　　写于2020年2月26日\n\n　　[《财新周刊》印刷版，各大机场书店零售；按此优惠订阅，随时起刊，免费快递。]\n\n版面编辑：杨胜忠","state":"疫情被普遍知晓","score":2},{"title":"香港1月零售额同比跌21% 分析料8月将现破产高峰（要闻）","url":"http://companies.caixin.com/2020-03-03/101523197.html","time":"2020-03-03","content":"言人在零售数据公布后表示。 图源于财新数据 香港统计处资料显示，1月的大部分零售类别均录得跌幅，“重灾区”仍然出现在珠宝首饰、钟表及名贵礼物类（下跌41.6%）和药物及化妆品类（跌32.3%）；百货公","state":"疫情被普遍知晓","score":2},{"title":"柜姐直播带货 新冠疫情打破传统零售模式（滚动新闻）","url":"http://photos.caixin.com/2020-03-03/101523282.html","time":"2020-03-03","content":"2020年3月2日报道，浙江杭州，销售员在直播。商场方面表示，通过导购直播既能满足特殊时期消费者逛街购物的实际需求，同时也打破了传统零售百货在时间空间上的限制，开拓客源，带来了新的增长点。图/IC","state":"疫情被普遍知晓","score":2},{"title":"微信参与电商38 大促 直播能够抢走阿里商家？（科技）","url":"http://www.caixin.com/2020-03-10/101526428.html","time":"2020-03-10","content":"微信参与电商38 大促 直播能够抢走阿里商家？ \n2020年03月10日 15:06 来源于 财新网\n商家线下销售遭致命冲击，急拓小程序等社交流量，微信官方下场和阿里巴巴抢夺品牌的广告预算\n资料图：微信标识。3月10日，微信方面公布3月8日“女神节”战果，当天有近千个品牌小程序同时直播，品类主要涉及零售百货、女装、美妆护肤、家纺、运动等品牌，多个品牌促销当日销售额过百万。图/IC photo\n相关报道\n【财新周刊】微信商业化四面出击\n大促补10亿现金、数百亿账期垫资 阿里能帮商家“回血”么？\n微信商业化再提速 朋友圈广告开推\n马化腾眼中的微信商业化\n微信商业化有几多创业良机\n马化腾：微信商业化重在与O2O等合作\n\n　　【财新网】（记者 钱童）国内疫情趋向好转和物流恢复后的第一个“大促”，微信携小程序直播与阿里暗自角力。3月10日，微信方面公布3月8日“女神节”战果，当天有近千个品牌小程序同时直播，品类主要涉及零售百货、女装、美妆护肤、家纺、运动等品牌，多个品牌促销当日销售额过百万。\n\n　　微信展示的3.8促销战果的商家多在前一日微信官方账号“微信派”的展示名单中。3月7日，微信团队官方账号“微信派”为“3.8女神节”直播做了一场“声势浩大的预告，亮出31个商家近40个直播链接。\n\n　　这是微信自2月17日宣布小程序直播能力公测以来的一次带品牌集中亮相，主体功能就是带货。在官方流量和节日促销的双重助力下，活动当天多个小程序的直播都较活动前有1-2倍的销售额增长，全棉时代官方商城提升5倍。其中罗莱家纺总裁下场6小时直播带来1000万元交易额，九牧王旗舰商城2个半小时销售额130万元，汉光百货1个半小时直播实现100万GMV，步步高Better购3场小程序直播GMV超过100万元、全天小程序销售额2000余万元。\n\n　　另一边，阿里巴巴将以往并不重要的春季促销季3.8节全面升级为和618以及双十一同等量级的促销季。前所未有10亿元现金，而非流量补贴商家，此外还将给予500亿到1000亿的账期垫资，以此帮助在疫情中遭到重创的服饰和化妆品类商家。而淘宝和钉钉也联合推出直播带货。（详见财新网“大促补10亿现金、数百亿账期垫资 阿里能帮商家回血么？”）\n\n　　疫情期间，线下业务遇阻的商家纷纷寻求转向线上，小程序商城开店量迅速增加，众多线下门店导购摇身一遍成为品牌主播。主要服务线下零售的微信服务商驿氪CEO闵捷此前表示，疫情发生后，现有客户小程序开通量出现10倍以上增长，每天有7-8个品牌要开通门店小程序。\n\n　　一名企业微信服务商告诉财新记者，进入2月中旬后曾接到全国100余家线下品牌商家总部咨询线上运营和小程序开店方法。各路服务商纷纷出动，主打“私域流量牌”，向商家布道经营自己的私域流量是门一本万利的生意。\n\n　　对于因疫情带来的特殊消费需求在疫情结束之后能否维持，市场始终不乏质疑的声音。“很多企业过去主要依靠线下渠道，线上搂草打兔子；疫情一来突击想往线上转，但既缺乏前期积累，也没有整体规划和后期持续投入的决心，结果就是盲目投入，把机遇做成投机无法持续获利”，营销和数字化咨询机构恩亿科咨询部总监贺炎告诉财新记者。\n\n　　贺炎表示，企业搭建完整的线上通路至少需要6个月的时间投入，除了需要提升服务、搭建团队，更需要企业决策层拿出足够的魄力和定力，因为这里面牵涉到部门间KPI重划、线上线下销售通路的关系重构、以及品牌方和加盟商的利益平衡。\n\n　　在开放的生态中，已经建立品牌的大公司天然有更强的获客能力，无法获取中心化流量的中长尾小程序困境明显。\n\n　　一位在小程序尝试一年半后放弃的创业者认为，目前的小程序电商环境只对有知名度的头部电商或零售品牌有利，大量中腰部和长尾电商小程序则面临流量成本贵、起量难的困境。\n\n　　捆绑在小程序中的直播功能也面临同样的问题。没了平台流量和网红主播带货，日常小程序直播的流量来源，主要依靠商家在微信群、公众号等社交流量的精细化运营。线下渠道遇阻，新用户从哪来、沉淀用户如何唤醒仍是微信小程序卖货必须要解决的问题。\n\n　　值得注意的是，微信小程序的流量正进一步与腾讯广告的营销体系打通。微信官方在此次促销活动中提到的小程序直播获客渠道，除了包括导购群传播、好友分享等社交流量，还包括朋友圈广告和搜一搜品牌专区。\n\n　　微信在3月8日当天在“搜一搜”中上线了“女神节”品牌专区，展示了口红、小家电、香水、眼霜、面霜5个品类的近30家品牌的主打产品，链接直接跳转到品牌的微信小程序或者京东购物小程序。微信直接以商品推广的方式展示品牌专区尚属首次，微信方面告诉财新记者，女神节品牌专区为临时入口，商家入驻免费。\n\n　　但商家入驻并非毫无门槛，参照“搜一搜品牌官方区”的入驻标准，大促品牌专区也是优中选优和流量互换的逻辑。\n\n　　搜一搜品牌官方区在今年1月8日上线，品牌加入官方区可以提供更多流量曝光，其服务和出售商品有机会出现在搜索结果当中。目前微信尚未对品牌专区收费，入驻采取点击量筛选的标准，此外，品牌要获得最佳展示效果，还需要在其他渠道营销时植入“微信搜一搜”的广告位。\n\n　　财新记者从腾讯方面了解到，本次参与女神节品牌专区的品牌来自腾讯多个团队的合作方，“微信开放平台、微信支付、智慧零售、腾讯广告的合作伙伴都有”，但无疑例外都是有着品牌影响力的知名品牌，也是在广告投放上有更大预算的品牌。\n\n　　腾讯智慧零售团队明确表示，未来腾讯不会对生态内的商家采用抽佣模式。电商目前已经跑出的商业模式不外乎交易赚钱、流量赚钱两条路。放弃了对商家抽佣，就意味着腾讯的电商收入最终还是要落脚到“广告+支付”上。（详见财新周刊“微信商业化四面出击”）\n\n　　市场、渠道（流量端）、电商曾经是品牌方在线上预算的主要组成。从这个意义上来讲，腾讯不是在争夺广告主的“渠道预算”，而是未来的“电商预算”。有了商家生态和营销体系之后，腾讯的广告收入或将摆脱与字节跳动的广告收入胶着，直接与阿里巴巴抢地盘。阿里巴巴电商营销平台“阿里妈妈”已走向前台，从过去“卖点击和坑位”转向主动的营销一体化解决方案，腾讯广告拿出的整合营销方案与阿里类似，但具体落地方式还在打磨当中。\n\n　　野村证券分析师史家龙认为，阿里和腾讯的投放工具会越来越有共性。当越来越多商家将业务转移到微信体系内，会需要把广告预算的一部分转移到微信平台上，尤其是线下的广告主有望把一部分广告预算给到微信。此外，随着流量变贵，有些长尾商户在阿里挣不到钱，可能会选择其他平台来寻找新的增长机会。\n\n责任编辑：屈运栩 | 版面编辑：刘潇","state":"疫情被普遍知晓","score":2},{"title":"T早报|工信部就“减配门”约谈特斯拉；美国延长华为临时许可证至5月15日；CBA联赛拟于4月重启（科技）","url":"http://www.caixin.com/2020-03-11/101526737.html","time":"2020-03-11","content":"T早报|工信部就“减配门”约谈特斯拉；美国延长华为临时许可证至5月15日；CBA联赛拟于4月重启 \n2020年03月11日 08:47 来源于 财新网\n推荐：恩智浦宣布管理层过渡计划； 联通电信共启25万个5G基站集采；阿里达摩院成立XG实验室 研究5G相关技术\n据工信部官网，3月10日，工信部装备工业一司针对特斯拉Model 3车型部分车辆违规装配组件问题约谈了特斯拉，责令其按照《道路机动车辆生产企业及产品准入管理办法》有关规定立即整改，确保生产一致性和产品质量安全。图/视觉中国\n相关报道\n【财新周刊】微信商业化四面出击\n【财新周刊】对撼小程序 支付宝微信捉对厮杀新战场\nOYO中国大幅裁员 全国各地员工赴上海讨奖金\n宜家入驻天猫开放江浙沪皖 线下门店一半恢复营业\n微信参与电商38 大促 直播能够抢走阿里商家？\n华为杨涛：5G投资周期比4G长 或会持续10年\n\n　　【财新网】工信部就“减配门”约谈特斯拉 责令立即整改\n\n　　据工信部官网，3月10日，工信部装备工业一司针对特斯拉Model 3车型部分车辆违规装配组件问题约谈了特斯拉，责令其按照《道路机动车辆生产企业及产品准入管理办法》有关规定立即整改，确保生产一致性和产品质量安全。此前，特斯拉称，因复工后的供应链问题，部分国产Model 3安装了较低版本的车辆控制器硬件，该硬件主要用于自动驾驶。特斯拉承诺，待供应链恢复，将为这部分车主免费更换新硬件。\n\n　　美国延长华为临时许可证至5月15日 希望寻找永久解决方案\n\n　　3月10日，美国商务部宣布，将给华为的临时许可证期限从4月1日延长至5月15日，允许美国企业与华为就此前已经达成的合作继续开展业务。美国商务部表示，将从3月10日至25日接受公众意见，讨论未来如何延长给华为的许可证，以及许可证所应涉及的范围。美国商务部称，许可证的目的是让美国企业，尤其是美国农村的电信运营商，有时间寻找替代华为的产品，希望此次公众咨询可以找到一个永久性的解决方案。\n\n　　停摆一个半月后 CBA联赛拟于4月重启\n\n　　据《中国青年报》，在经历了一个半月的停摆后，CBA联赛准备在4月中旬重启。据悉，CBA公司已经把相关方案上报中国篮协和国家体育总局，计划保持常规赛46轮不变，20支球队将在一个疫情不严重的城市进行比赛，比赛空场进行，但有电视和网络直播。2019-2020赛季CBA常规赛原定于2月1日开赛，但受到了新冠疫情影响。\n\n　　OYO中国大幅裁员 全国各地员工赴上海讨奖金\n\n　　印度酒店企业OYO在中国的业务遭遇重创。3月9日，超过20名被裁的OYO员工从全国各地来到OYO上海总部，讨要OYO尚未支付的2019年绩效奖金。他们称OYO从2019年12月底开始在中国大面积裁员，一直持续到今年3月初，裁员人数以千计。\n\n　　宜家入驻天猫 线下门店一半恢复营业\n\n　　宜家首次选择与第三方电商平台合作。3月10日，家居用品零售商宜家（IKEA）宣布宜家天猫旗舰店正式上线，将提供约3800种产品，初期首先服务上海、江苏、浙江、安徽四省市的消费者，之后逐步拓展至全国其他省市。同日，宜家官方APP也正式上线。\n\n　　微信参与电商38大促 直播能够抢走阿里商家？\n\n　　国内疫情趋向好转后的第一个“大促”，微信携小程序直播与阿里暗自角力。3月10日，微信方面公布3月8日“女神节”战果，当天有近千个品牌小程序同时直播，品类主要涉及零售百货、女装、美妆护肤、家纺、运动等品牌，多个品牌促销当日销售额过百万。\n\n　　支付宝首页改版 小程序达170万\n\n　　3月10日，支付宝App宣布将通过首页改版升级向商家和服务商开放首页流量，首页将新增外卖到家、果蔬商超医药等便民生活版块。支付宝开放生态事业部总经理何勇明在发布会上表示，支付宝小程序总数达170万，月活超过6亿，留存占比85%。\n\n　　阿里达摩院成立XG实验室 研究5G相关技术\n\n　　3月10日，阿里旗下的研究院达摩院宣布，成立XG实验室，研究5G时代的视频编解码技术、网络传输协议等，为超高清视频、在线办公、AR/VR、智能物流、自动驾驶等场景服务。阿里云智能网络自动化及研究负责人张铭出任该实验室主任。XG实验室是达摩院成立的第15个实验室，此前还有语音实验室、自动驾驶实验室、量子计算实验室等。\n\n　　电信联通启动5G SA联合集采 共约25万站\n\n　　3月10日，中国电信与中国联通分别在官网采购页面发布内容相同的“2020年5G SA新建工程无线主设备联合集中采购项目集中资格预审公告”。根据公告，两家企业2020年5G SA（Standalone）新建工程无线主设备联合集中采购项目已获批准，计划联合采购约25万站的5G SA无线主设备，用于两家运营商的5G独立网。\n\n　　恩智浦宣布管理层过渡计划 总裁将兼任CEO\n\n　　3月10日，荷兰半导体企业恩智浦（NXP）宣布，公司董事会一致提名现年50岁的Kurt Sievers担任总裁兼CEO一职，以接替2009年起领导恩智浦的科雷鸣（Rick Clemmer）。为确保平稳过渡，科雷鸣将继续担任恩智浦战略顾问。Sievers于1995年加入恩智浦，在2015年恩智浦与飞思卡尔半导体的合并工作中发挥了重要作用，帮助其拓展了物联网和汽车市场。2018年9月起，Sievers担任恩智浦总裁，直接负责管理恩智浦所有业务线。\n\n　　鹏博士拟定增募资24.62亿还债\n\n　　3月10日，鹏博士（ 600804.SH ）公告了定增预案，拟向欣鹏运、中安国际、广州瑞洺、余云辉非公开发行A股，发行价格为5.73元/股，募资不超24.62亿，扣除发行费用后募集资金净额拟全部用于偿还有息债务。欣鹏运为鹏博士控股股东鹏博实业的控股子公司，通过本次认购成为鹏博士控股股东。上述发行对象均以现金方式认购股份。认购的股份自发行结束之日起18个月内不得转让。\n\n　　（记者 张而弛）\n\n责任编辑：覃敏 | 版面编辑：吴秋晗","state":"疫情被普遍知晓","score":2},{"title":"发改委：刺激消费要考虑地方财政承受能力（要闻）","url":"http://china.caixin.com/2020-03-18/101530468.html","time":"2020-03-18","content":"发改委：刺激消费要考虑地方财政承受能力 \n2020年03月18日 18:31 来源于 财新网\n国家发改委负责人表示，随着生产生活秩序逐步恢复，特别是复工复产有序推进，被疫情抑制、冻结的消费需求很快会释放出来\n疫情对消费冲击明显。据国家统计局统计，1-2月份全国社会消费品零售总额同比下降20.5%，增速比去年同期回落28.7个百分点。图/IC photo\n相关报道\n疫情冲击地方财政收入 多省份防疫支出增长明显\n疫情致地方财政减收 如何保障地方财力？\n【宏观】地方财政料因疫情雪上加霜 3%赤字率红线或亟待突破\n2019年地方财政收入增速普降 2020年京沪预期零增长\n地方财政管理考核指标调整 不再考核税收收入占比\n【特供】消费税改革补充地方财政 引导消费功能否实现\n【财新周刊】入不敷出怎么办？地方财政各自谋出路\n【数据通特供】隐性债务倒逼地方财政重整\n【财新周刊】地方财政重整探路\n【中国改革】地方财政公开十年“透明体检”\n\n　　【财新网】（记者 周东旭）为了应对新冠疫情对消费的影响，国家层面以及各地相继出台系列刺激消费措施，比如，南京、济南、宁波等推出不同形式的消费券。\n\n　　对此，在3月18日的国务院联防联控机制新闻发布会上，国家发展改革委就业收入分配和消费司司长哈增友表示，支持地方结合自身实际有针对性地推出一批务实管用的政策措施。不过，地方出台政策要把握好两个方面：一要考虑地方的财政承受能力；二要让市场主体和广大人民群众真正受益，真正把好事办好。\n\n　　疫情对消费冲击明显。据国家统计局统计，1-2月份全国社会消费品零售总额同比下降20.5%，增速比去年同期回落28.7个百分点。大宗耐用消费品当中，汽车销售额同比下降37%，家具下降33.5%，建材下降30.5%，家电下降30%。\n\n　　“住宿、餐饮、美容美发、大型百货商场、购物中心等行业和业态客流大幅下降，企业的经营面临较大困难。”商务部消费促进司负责人王斌表示，新冠肺炎疫情蔓延以后，居民外出急剧减少，消费市场受到较大冲击，特别是对2月份影响巨大。不过，总体来看，疫情对消费短期的影响较大，中期趋于平缓。\n\n　　哈增友认为，随着生产生活秩序逐步恢复，特别是复工复产有序推进，被疫情抑制、冻结的消费需求很快会释放出来。同时，在疫情防控中催生的新型消费和升级消费也很快会培育发展壮大起来。关键是要主动作为，化危为机。\n\n　　针对百货商场、购物中心、住宿餐饮、美容等领域复工率以及客流恢复依然偏低等现象，王斌说，商务部将进一步加强摸排调度，指导督促疫情风险低、复工进度慢的地区抓紧组织商贸流通企业开门营业。\n\n　　重振文旅和餐饮消费，着力释放三四线城市和农村市场消费潜力，促进汽车、家具、家电等重点商品消费，将成为带动消费的重要举措。近日，国家发改委等23个部门联合下发《关于促进消费扩容提质加快形成强大国内市场的实施意见》提出，促进汽车限购向引导使用政策转变，鼓励汽车限购地区适当增加汽车号牌限额。\n\n　　促进城市消费方面，王斌介绍，将加快推出一批全国示范步行街，启动第二批步行街改造提升试点，“抓紧组织商户开业复市，尽快吸聚人气，重振街市繁荣。”\n\n　　另外，文化和旅游部产业发展司司长高政介绍，截至3月16日，全国已有28个省份3714家A级旅游景区恢复对外营业，复工率超过30%。已恢复开放的旅游景区主要为山岳型景区、开放型景区和市民公园等室外旅游场所。截至3月15日，19个省份180多家博物馆恢复开放，其中，19家一级博物馆恢复开放。 \n\n　　[财新与南方周末联合推出“财新南周通”联名卡，一键订阅、双重精彩，为用户提供更丰富、更多元的优质内容。可点此订阅。]\n\n责任编辑：张帆 | 版面编辑：刘潇","state":"疫情被普遍知晓","score":2},{"title":"发改委：地方推消费券需考虑财政承受能力（要闻）","url":"http://economy.caixin.com/2020-03-18/101530541.html","time":"2020-03-18","content":"，但地方出台政策要考虑财政承受能力。 消费在此次疫情中受到严重，统计局数据显示，1-2月全国社会消费品零售总额同比下降20.5%，其中餐饮收入同比下降43.1%，远超总体。哈增友称，疫情对消费造成了不","state":"疫情被普遍知晓","score":2},{"title":"mini店崛起，前置仓出局：新零售进入下半场？（杨思亮的博客）","url":"http://yangsiliang.blog.caixin.com/archives/224413","time":"2020-03-23","content":"。 疫情对线下实体经济冲击显而易见，最新数据显示，1月份至2月份全国社会消费品零售总额同比下降20.5%，增速比去年同期回落28.7%，其中餐饮收入大幅下降43.1%，住宿、餐饮、美容美发、大型百货商场","state":"疫情被普遍知晓","score":2},{"title":"【特供】A股银行股面临不良率挑战 零售贷款受疫情冲击更大（特报）","url":"http://database.caixin.com/2020-03-25/101533695.html","time":"2020-03-25","content":"【特供】A股银行股面临不良率挑战 零售贷款受疫情冲击更大 \n2020年03月25日 13:13 来源于 财新数据通\n悲观角度看，如果今年GDP增速跌到3.2%，瑞银认为银行业有5万亿以上的不良资产生成，拨备覆盖率会掉到129%。在这种情况下，今年银行的利润可能是负增长\n责任编辑：蒋飞 | 版面编辑：赵甜甜","state":"疫情被普遍知晓","score":2},{"title":"日本抗疫之谜：会有大暴发吗？（时事）","url":"http://weekly.caixin.com/2020-03-28/101535305.html","time":"2020-03-28","content":"府同步抵抗疫情，效果明显。当地三家百货店主动临时歇业，二条海鲜市场的不少店铺提前关门，札幌大马路的人影变得稀少。根据地方统计数据，在铃木宣布“紧急事态”后，北海道的航空、铁路和公路的利用率进一步锐减","state":"疫情被普遍知晓","score":2},{"title":"商务部：餐饮企业八成复工 销售额为去年同期35%（要闻）","url":"http://china.caixin.com/2020-03-28/101535531.html","time":"2020-03-28","content":"商务部：餐饮企业八成复工 销售额为去年同期35% \n2020年03月28日 18:48 来源于 财新网\n商务部负责人表示，由于市场人气回升比较缓慢，居民对疫情还存在防范心理，外出消费较为谨慎。流通企业复工营业，但是销售恢复情况仍参差不齐\n2020年2月13日，北京，一家连锁餐饮店大厅内空空荡荡。餐饮市场是新冠肺炎疫情影响的重灾区。根据国家统计局数据，1-2月份，全国餐饮收入4194亿元，同比下降43.1%，增速较上年同期下降52.8个百分点，呈现断崖式下跌。图/财新记者 蔡颖莉\n相关报道\n【特供·调查】旅游、家政、餐饮、外贸：复工与就业艰难爬坡\n电影局叫停影院复工 行业不知所措\n商务部：餐饮企业复工率达80% 餐饮消费比2月最低点回升30%\n能源内参|30个国家重大机场项目已全部实现复工；华电国际2019年净利润同比增超97%\n【宏观】世界其他地区经济举步维艰之际 中国工厂逐步复工复产\n工信部：中小企业复工率达到71.7%\n国常会：推动制造业和流通业积极有序复工复产\n姚洋：复工速度太慢 民企融资难题未解\n复工之困：“湖北人不等于病毒”\nT早报|加拿大退出2020年东京奥运会；字节跳动成立新公司游逸科技；全国523家影院复工 单日票房4万元\n\n　　【财新网】（记者 周东旭）“餐饮、住宿、家政等企业的复工率分别达到了80%、60%和40%，销售额恢复到去年同期的35%左右。”在3月28日的国务院联防联控机制新闻发布会上，商务部消费促进司负责人王斌介绍了餐饮复工情况。\n\n　　餐饮市场是新冠肺炎疫情影响的重灾区。根据国家统计局数据，1-2月份，全国餐饮收入4194亿元，同比下降43.1%，增速较上年同期下降52.8个百分点，呈现断崖式下跌。\n\n　　国家统计局数据显示，2019年全国餐饮收入46721亿元，其中15.5%来自春节期间这一传统的消费旺季。根据2月12日中国烹饪协会发布的《2020年新冠肺炎疫情期间中国餐饮业经营状况和发展趋势调查分析报告》，相比去年春节，受疫情影响，今年春节78%的餐饮企业营业收入损失达100%以上；9%的企业营收损失达到九成以上；7%的企业营收损失在七成到九成；营收损失在七成以下的仅为5%。\n\n　　上述调研还显示，疫情期间，93%的餐饮企业都选择关闭门店。其中，有73%的企业关闭了旗下所有门店；8%的企业关闭旗下八成以上的门店；也有7%的企业关闭了不到一半的门店；仅有7%的餐饮企业由于是团膳或者是单店，所有门店继续维持性经营。\n\n　　当前，随着复工复产逐步推进，中央和地方也相继出台税费优惠、房租减免、信贷支持等多项扶持政策。不少省份或城市专门下发支持餐饮行业恢复正常营业的意见，有的要求取消控制人员流量、接待量等限制条件，有的明确提出不得设置复工复产前置约束条件。\n\n　　不过，中国烹饪协会亦分析，由于部分扶持政策迟迟不落地，导致餐饮业的复工复产仍面临很大的困扰，主要表现为：连锁和骨干餐饮企业难以享受帮扶政策，企业复工复产普遍受到房租影响，外卖平台佣金过高，企业资金紧缺等困难。\n\n　　王斌还介绍，流通企业受到较大冲击，除生活必需品以外，众多的大类销售都大幅下滑。特别是近6000万家小店，经营面临困难。主要包括批发零售餐饮住宿等行业的流通业经营主体超过8000万个，涉及就业人员超过2亿人。\n\n　　从复工情况看，王斌介绍，截至3月27日，大型连锁超市、品牌便利店的复工率分别达到了99.5%和95.4%，销售已经超过了2019年同期的水平。电商平台全部开工营业，平台的商户复工率达到了84.5%，比2月底提升了14个百分点。\n\n　　另外，百货商场的复工率达到95.8%，比2月底提升35个百分点，销售额恢复到2019年同期的50%左右。\n\n　　商务部重点监测零售企业销售额3月中旬比2月中旬增长7%，一些电商平台的销售额增长30%以上。\n\n　　王斌还表示，将支持有条件的地方结合城镇老旧小区改造，加快建设快递收发站、标准化菜市场、连锁便利店、停车场等便民设施，补足社区消费短板。\n\n　　不过，王斌也分析，由于市场人气回升比较缓慢，居民对疫情还存在着防范的心理，外出消费较为谨慎。流通企业复工营业，但是销售恢复情况仍是参差不齐，地方和中介组织反映，美容美发、洗浴、洗染、家电维修等居民服务生活业，特别是街边的小店，还有一些中小商贸流通企业开业率不高。\n\n　　更多报道详见：【专题】直击复工加速跑\n\n责任编辑：张帆 | 版面编辑：张翔宇","state":"疫情被普遍知晓","score":2},{"title":"当前中国失业情况和对策（刘陈杰）","url":"http://opinion.caixin.com/2020-03-31/101536480.html","time":"2020-03-31","content":"当前中国失业情况和对策 \n2020年03月31日 10:21 来源于 财新网\n新冠疫情当前对中国就业形势已经产生重要的影响，目前两种方法估算的摩擦性失业(因季节性或技术性原因而引起的失业)总规模在1.5亿-2亿人之间\n刘陈杰\nUpright Capital全球宏观对冲基金董事长，原高盛中国策略分析师。中国新供给经济学五十人论坛成员，中国人民大学经济学院业界导师。中国人民大学学士，财政部中国财政科学研究院博士，中国社会科学院博士后，曾在世界银行和银华基金工作，从事宏观经济和资本市场研究。\n刘陈杰最新文章\n新冠疫情对中国经济和金融市场的影响与应对\n2020年中国权益市场的投资机会\n2019年资产配置：重视结构性机会\n基建投资的质与量\n新时期经济格局与家庭财富管理\n经济暂筑底，产能新周期，谨防灰犀牛\n\n　　【财新网】（专栏作家 刘陈杰）新冠疫情对中国经济的正常活动造成了一定程度的影响，特别是开始影响当前和今后一个阶段的就业形势。国家统计局最新数据显示，到2020年2月份，全国城镇调查失业率为6.2%，比以往的正常失业率水平高出了将近一个百分点。随着海内外新冠疫情的发展，当前中国失业情况究竟如何，未来会如何演化，有何对策？本文按照两种方法，对中国当前和未来一段时间的失业情况进行估算：行业分步估算和总量奥肯定律(就业与经济增长之间的关系)。\n\n　　初步的分析表明，新冠疫情当前对中国就业形势已经产生重要的影响，目前两种方法估算的摩擦性失业(因季节性或技术性原因而引起的失业)总规模在1.5亿-2亿人之间。\n\n　　随着复工复产的加速和经济扶持计划的激励效应发挥作用，就业压力可能在未来一个阶段稍微缓解。但是，从就业总量上来看，全年的就业压力依然较大；从就业结构上，大学生就业，服务业就业和外需相关的制造业就业压力较大。传统意义上的基础设施刺激政策对于就业的吸纳能力不够，传导到就业端的时间过长。我们应该重视中国的失业压力，创新政策工具，对于潜在的失业情况实施更为直接的精准补贴，精准安排和精准纾困，宜早不宜迟，宜快不宜慢。\n\n当前中国失业情况测算\n\n　　我们分别用两种方法：行业分步估算和总量奥肯定律(就业与经济增长之间的关系)，对中国当前和未来一段时间的失业情况进行估算。\n\n　　（1）行业分步估算\n\n　　按照商务部的最新数据，截至3月22日，大型农产品批发市场平均复工率达97%，大型超市96%，农贸市场（菜市场）94%，百货商场（购物中心）90%。截至3月22日，餐饮、住宿、家政企业的复工率分别达到80%、60%、40%左右。其它类型的服务业，比如文体娱乐、教育培训、旅游业，从草根调研来看，目前整体复工营业的很少，特别是需要人员聚集的服务业等。如果复工表现较好的规模以上工业也出现了大规模失业现象，那么中小型企业的就业情况可能更为严峻。\n\n图1 规模以上工业企业就业人员\n\n\n资料来源：国家统计局，作者测算\n\n　　第一，规模以上工业企业的就业式微。根据国家统计局每个月公布的规模以上工业企业经济效益数据中的营业收入，各类企业人均营业收入这两项数据，分别测算出各类企业的当月就业人数。同时，从历年的统计年鉴中，将规模以上工业企业的就业数据汇总。我们发现，规模以上工业企业的整体就业人数数据从2014年的7820万人开始萎缩，截至2019年萎缩到了5971万人，平均每年萎缩370万人。2020年2月底，由于新冠疫情的影响，规模以上工业企业就业人数萎缩了495万人，比此前一年的萎缩量还大。其中，规模以上民营工业企业，前两个月的就业人数萎缩了266万，是三种类型企业中降幅最大的部类。 由于2020年2月与2019年底的时间较为接近，我们近似的测算发现，新冠疫情目前对规模以上工业企业就业的影响程度在500万人左右。\n\n　　第二，中小型工业企业和服务业形势更为严峻。规模以下(中小型)工业企业在2019年底的就业人数为9000万人，按照目前的复工率计算，仍然有两成以上的中小型工业企业没有正常复工。因此，中小型工业企业的摩擦性失业情况接近2000万人。服务业就业人数在2019年底大约为3.7亿人，按照目前的复工率情况，大约为50%左右。因此，服务业的摩擦性失业情况接近1.8亿人。 3月初中国国内的疫情初步得到控制，但是海外的疫情愈演愈烈，呈现蔓延的态势，我们面临较大的输入性病例的压力，生产经营活动受到影响。服务业的复工在疫情没有完全得到控制的情况下很难迅速恢复，工业部分，特别是外需导向和供应链配套工业企业受制于外需变弱或供应链中断的问题而不能有效复工。\n\n　　综上所述，从规模以上工业企业、中小型工业企业和服务业的分项分析来看，中国因新冠疫情影响的摩擦性失业人数达到2.05亿人左右。随着经济的逐步复苏，刺激政策的落实等有利因素的促进，工业部门和服务业部门的就业压力可能逐步得到缓解。但是，海外疫情的发展和国内疫情潜在的反复风险，将持续制约着工业生产的和服务业的正常化。\n\n　　（2）总量奥肯定律(就业与经济增长之间的关系)对失业压力的测算\n\n　　就业与经济增长之间存在一定程度的正相关性，即GDP增长对就业水平具有拉动作用，我们称为奥肯定律。具体而言，从第一产业、第二产业和第三产业的结构性角度来看，单位GDP拉动的第三产业的就业最大。\n\n　　在基准情景下，假设本次新冠疫情能在2020年2月中下旬出现好转，但传播范围的广度和深度依然严峻，需要气温的提升、医护人员的努力和全国范围内隔离措施的持续执行才能最终战胜新冠疫情，预计可能持续2个月左右，即到3月底能出现明显好转，但由于海外疫情，还不能完全恢复正常运行；\n\n　　疫情对GDP增速的影响显著，预计中国2020年1季度GDP增速在-8%到-10%左右。据目前的形势发展，按照基准情景假设分析，即到2020年4月份，中国经济活动逐渐恢复到正常水平。运用GDP核算的生产法分产业的细分法来粗略的测算2020年1季度的GDP增速。\n\n　　(1)第二产业主要是制造业，按照我们调研的制造业上市公司的春节后复工程度来看，目前复工率普遍在50%-60%左右，一些医疗等紧缺行业的复工更高一些。假设到2020年4月份，制造业企业复工率普遍达到100%，且在这一过程中，复工率基本呈现匀速变化(主要为了模拟测算方便)。那么在2020年1季度底，制造业的平均复工水平将为70%-80%。\n\n　　(2)第三产业主要为服务业，新冠疫情对服务业的压力更大一些，除了部分线上服务业受益，大部分人力资本密集的服务业受到疫情的冲击较大。按照我们调研的服务业上市公司的春节后复工程度来看，目前复工率普遍在40%-50%左右，其中线上和5G应用服务业的产能利用率较高，但大部分服务业压力很大。假设到2020年4月份，服务业企业复工率普遍达到60%，且在这一过程中，复工率基本呈现匀速变化(主要为了模拟测算方便)。那么在2020年1季度，服务业的平均复工水平将为40%-50%。\n\n　　我们假设第一产业受到疫情的影响略有限，这里也主要是囿于数据的确实，但第一产业的占GDP的比重较小，对整体的GDP的增速影响有限。\n\n　　如果在整个2020年1季度，生产水平较2019年同期提升6%左右，疫情对经济的影响主要是产能而不是产能的效率，产能的效率我们按照线性外推假设来实现。\n\n　　按照分产业的复工情况和生产效率的假设，以及分产业的比重来测算新冠疫情对2020年1季度经济增长的影响为：\n\n　　其中，x，y，z分别为第一、二、三产业的产能效率的同比提升；10%，40%，50%是中国第一、二、三产业的分别比重。\n\n　　按照假设，在基准情景下，即2020年4月份以后，中国经济活动可能基本恢复正常，那么新冠疫情对2020年1季度GDP的影响较为显著。按照测算，在基准情景下,2020年1季度中国GDP增速大约为-8%到-10%。\n\n　　按照中国奥肯定律的相关经验方程，我们采取2020年1季度中国GDP增速大约为-8%的上限增长假设，分别对第二产业和第三产业的失业压力进行估算：\n\n　　其中，α，β分别为第二产业和第三产业的就业与经济增长弹性，μ，η分别为第二产业和第三产业的产值的下降程度。\n\n　　综上所述，按照总量估计的方法，新冠疫情影响下，当前中国失业压力在1.5亿人左右，其中第二产业在4000万人左右，第三产业在1.1亿人左右。\n\n如何缓解失业压力，保障经济社会正常运行\n\n　　疫后政府经济扶持规模大约为3万亿-4万亿(主要分布在传统基础设施建设和科技型基础设施建设上)。我们通过一个较为粗略的经验模型来测算新冠疫情对经济的影响，在基准情景下,2020年1季度中国GDP增速大约为-8%到-10%。如果要实现2020年全面建成小康社会的最低增速目标来看，2020年2季度、3季度和4季度所需要额外的经济增长压力大约为每个季度新增2个百分点的GDP。按照目前政府投资的乘数来看，我们的实证检验来看近五年的政府投资乘数大约为2.8-3，比十年前政府投资乘数(4-5之间)下降了很多。按照这个比例，由此倒推的疫后政府经济刺激规模大约为3万亿-4万亿之间。因此，在2020年2、3、4季度，政府在疫后经济刺激的过程中至少大概需要投入3万亿-4万亿的财政资金扶持规模，才能保证经济社会的基本稳定运行。对于就业的压力，本文初步提出如下对策：\n\n　　首先，应尽快取消地方不合理复工限制，统一编制健康码。首先是促进就业和人员流动过程中的制度性障碍，各地之间对于复工复产存在矛盾的心理：既担心新冠疫情的反复，又担心本地的经济增长，因此在各地复工标准和步骤之间有时存在一定的制度错配。建议全国统一编制健康码，对健康码的发放落实属地责任，一旦发放要在政策上和技术上实现全国互认。\n\n　　第二，加强对第三产业就业恢复的帮扶工作，特别是促进大中专毕业生和农民工的第三产业新增就业。高等教育和中等职业教育毕业生主要分布于制造业、批发和零售业、公共管理、社会保障和社会组织、教育业、卫生和社会工作、金融业、交运仓储邮政业等，第三产业占比超过70%。农民工曾是建筑业和制造业的主要劳动力，目前仅占城镇新增就业的16%，而且随着群体加速老龄化，就业越来越倾向于较轻体力的第三产业。第三产业，主要包括公共管理、社会保障和社会组织、教育业、卫生和社会工作，主要是公务员和事业单位。可以考虑适当扩招，尤其是在此次疫情暴露出的卫生和社会工作短板领域。批发和零售业、交运仓储邮政业，加上餐饮和住宿业、文体娱乐业、居民服务业，受疫情影响严重。除交运仓储邮政业外，上述行业80%以上的就业岗位由私营企业和个体户提供，抗风险能力弱，对这些行业就业的支持政策可能带来更好的效果。建议给予第三产业企业在企业所得税，增值税方面更多的阶段性豁免优惠。发行1万亿-2万亿财政特别国债，财政资金直接给予重点行业和企业的扶持，以及提供金融工具，助力其困难时期的现金流和维持其正常营业。\n\n　　第三，给予摩擦性失业人群适度的生活补贴和就业培训机会。一种是给予低收入人群发放消费券，保障其基本生活状况。目前，对服务业发放消费券，近期已有南京、宁波等地区向居民发放消费券，涉及餐饮、通信、体育、图书、旅游等方向，既促进了居民消费和相关就业，也将税收留在当地。另外，对制造业提供消费补贴，对接通信设备、计算机、视听设备、纺织服装、鞋、家具、家电等受出口冲击较大的可选消费品，可部分对冲相关出口企业的外需压力。最后，对失业群体和疫情导致的无收入群体，可利用大数据精准定位，发送电子消费券或直接定期发放一定数量的现金。如果按照一位摩擦性失业的低收入人员发放1万元的消费补助资金，按照我们测算的目前摩擦性失业人数，估计需要财政资金1.5万亿到2万亿之间。同时，对于农民工群体，应该鼓励就地就业和在农村地区开展扶贫工程就业。对于大专院校的毕业生，可以考虑延迟毕业和就业培训的方式，提高其就业技能，缓解暂时的压力。\n\n　　综上所述，2020年的新冠疫情使得全球经济和社会运行产生了较大的影响。中国的摩擦性失业人数在新冠疫情的影响下较为显著的增加，按照我们两种方法的估计，摩擦性失业人数规模在1.5亿到2亿之间。这部分人属于低储蓄、低收入和高负担群体，为了维持经济社会的稳定，建议应该对这部分人群和所在的行业采取一些结构性的政策扶持。我们认为中国未来的科技创新、医疗健康和消费等结构性机会不会变化，在激烈的产业升级和消费升级的大背景下，历史的趋势无法阻挡，中国经济和社会不断前进的势头也将更为坚定。\n\n　　作者为望正资产全球宏观对冲基金董事长，中国新供给五十人论坛成员\n\n责任编辑：张帆 | 版面编辑：王影","state":"疫情被普遍知晓","score":2},{"title":"特写|正在消散的香港味道：兰桂坊清冷 米其林黯淡（要闻）","url":"http://china.caixin.com/2020-03-31/101536827.html","time":"2020-03-31","content":"特写|正在消散的香港味道：兰桂坊清冷 米其林黯淡 \n2020年03月31日 18:54 来源于 财新网\n最强“限聚令”下，香港“老字号”迎来结业潮\n3月28日晚，兰桂坊酒吧街几乎全线暂停营业。社会事件叠加疫情影响，过去8个月来，香港许多食肆的经营状况急转直下，新的“限聚令”等于断了他们求生之路。图/财新记者 刘雁菲\n相关报道\n【数据图集】香港2月零售销售跌逾四成\n【数据精华】研判风险较高的新兴市场经济体/香港零售额连续13个月同比下跌\n香港单日新增65例 港府宣布禁4人以上聚会\n\n　　【财新网】（驻香港记者 刘雁菲）当你再次来到香港，记忆里那些熟悉的味道会不会再也找不到了？\n\n　　3月28日，周六，中雨。晚上6时，香港政府启动最新防疫措施：餐厅仅可提供一半堂食座位、餐台之间需相隔1.5米、顾客进餐厅需要探热和消毒双手等，为期14天。当晚8时左右，港府又向市民发出短信提醒，另一项措施将于翌日零时生效——禁止公众地方多于4人聚集。\n\n　　社会事件叠加疫情影响，过去8个月来，香港许多食肆的经营状况急转直下，对于这些狭小而逼仄的香港餐厅及酒吧而言，新的“限聚令”等于断了他们求生之路。\n\n“米其林”星辉黯淡\n\n　　离餐厅防疫新措施生效还有15分钟，“一乐烧鹅”的老板娘孙长瑜将电子探热器和酒精搓手液，摆在进门处，门口是两位等着烧鹅外卖的客人，店里大约三四位顾客，一人一张桌子。27日晚，当港府公布措施时，正忙着接待晚市客人的她，急忙找朋友帮忙购买电子探热器，生怕因为买不到而无法开门做生意。\n\n　　“一乐烧鹅”在香港经营超过60年，目前的唯一分店位于香港中环士丹利街，这家店从2015年起就上了米其林轮胎人的餐厅推荐榜单，店门口的玻璃上密密麻麻贴满了红色的米其林标志和当地媒体报道的剪报。\n\n\n\n\n米其林推荐餐厅“一乐烧鹅”，疫情之下，生意额跌了九成。图/财新记者 刘雁菲\n\n　　“烧鹅”是一道平价粤菜，是中外游客来到香港必食的菜品，也算得上是当地老百姓餐桌上的一道“硬菜”。2019年下半年，社会事件发酵开始，一半生意靠游客一半生意靠中环上班族的“一乐烧鹅”经营状况越来越差。“生意额跌了差不多九成。”孙长瑜感叹道，去年9月亏了一次本，其他几个月勉强维生；今年1月新冠肺炎疫情爆发以来，情况再度恶化，即使自己和老公儿子放弃了薪水，账本还是见了红。“最多撑三四个月吧。”孙长瑜说着说着，眼睛开始有些泛红，“如果算上政府的补贴，勉强能撑四五个月吧。”\n\n　　孙长瑜未透露店铺的租金价格，但每月的杂费、进货及员工开支大约要十多万港元。另一家同样位于中环兰桂坊附近的米其林推荐餐厅“王府”的店主黄红告诉财新记者，在核心区经营这样一家三四十平米见方的餐厅，一个月差不多要二三十万港元的开支。而港府2月底公布的支援计划中，大型餐厅持牌人可获得20万港元的津贴，小型食肆可以获得8万港元。这样的补贴对于大多数核心区的店主而言，或许只能多撑半个月，对于许多餐厅而言，这些钱在过去8个月以来的经营困境面前，只能算是杯水车薪。\n\n　　“王府”在中环威灵顿街经营大约20年，是一家家庭式的小型食肆，主营北京水饺，曾连续6年获得米其林推荐。与“一乐烧鹅”不同的是，这家餐厅的主要客源是附近的上班族，而非游客。去年下半年的社会事件对于“王府”而言，由于晚上及周末期间不定时会有示威冲突，所以这两个时段较受影响，但午市并未受到影响；最近一段时间，疫情之下，大部分公司安排员工在家工作，“王府”的生意一跌再跌，“外卖”成了这些餐厅的救命稻草，但仍然无法弥补餐厅营业额的损失。\n\n　　黄红还提到，近几个月一直亏本经营，银行账本上的余额越来越少，即使去找银行贷款，恐怕成功率也不高，目前的现金流大约还能维持两三个月。\n\n　　在“王府”周边，以前食肆林立的街道，如今每隔一两间，便能看到一间倒闭的餐厅。总店同样开在中环威灵顿街的“麦奀云吞面世家”里，百无聊赖的煮面师傅从透明的展示厨房走了出来。“做了二三十年的云吞面，从来没试过这么冷清；你看，对面街上就倒了不少店。”他说。\n\n\n\n\n中环地区，不少餐厅陆续倒闭。图/财新记者 刘雁菲\n\n“休业抗疫 祝君健康”\n\n　　在这样两场连续且几乎无法喘息的危机中，也有无论如何都捱不下去的。\n\n　　与“一乐烧鹅”仅几步之遥的是城中著名的富豪饭堂“陆羽茶室”，开业至今已有80多年历史，保留了传统的港式饮茶文化，这里还曾发生过轰动全城的亿万富豪枪杀案。3月28日晚，网上流传消息指“陆羽茶室”将于4月1日起暂时关闭，直至另行通知；当晚，有客人听到消息后赶来吃上一餐，但从餐厅门口望进去，也只有零星的两三台客人。\n\n\n\n\n3月28日，在香港开业八十多年的“陆羽茶室”将于4月1日起停业两周。图/财新记者 刘雁菲\n\n　　陆羽茶室的相关人士告诉财新记者，茶室先停业两个星期，之后另行通知。从“陆羽茶室”向上环方向走大约200米是香港另一老牌茶楼“莲香楼”，疫情当下，先暂停了晚市服务。“莲香楼”上行至歌赋街，就到了“九记牛腩”。“九记牛腩”地处中上环之间，如果饭点前来就餐，大约需要排队40分钟甚至更久；在内地热播的综艺节目里，这里因是香港艺人陈小春和应采儿第一次约会的地方而被人熟知。疫情当下，“九记牛腩”直接选择了拉闸停业，门口贴着一张写上“疫情严峻，休业抗疫，祝君健康”的白纸。\n\n\n\n\n3月28日，位于歌赋街的“九记牛腩”，门口贴上了休业的告示。图/财新记者 刘雁菲\n\n\n\n\n3月28日，位于歌赋街的“九记牛腩”。图/财新记者 刘雁菲\n\n　　同样在米其林轮胎人推荐榜单中的铜锣湾蛇羹店“蛇王二”，近期宣布将在4月底店铺租约到期后停业。香港人爱吃蛇，有着“秋风起，三蛇肥”的俗语，“蛇王二”的招牌单人套餐不过百元价格，除了一碗浓郁的蛇羹外，还有一碗腊肠饭和一碟油菜，饱肚之余暖胃又暖心。\n\n　　“蛇王二” 的店长罗长熙近期在接受传媒访问时表示，最近的生意不仅大跌七成，而且每月都要亏一二十万港元。“蛇王二”创立至今已有90年历史，在铜锣湾经营也有40年时间，红底金漆的招牌和门口排起的人龙早已成了铜锣湾的一处地标。罗长熙表示，希望待疫情过后，可以重新开店。\n\n\n\n\n在铜锣湾经营超过40年的“蛇王二”将于4月底结业；店里的单人招牌套餐不过百余元价格。图/财新记者 刘雁菲\n\n　　“老字号”们突然关店的速度之快，让许多人来不及缅怀。旺角朗豪坊、铜锣湾崇光百货、尖沙咀海港城，距离这些地标商场步行一分钟的范围内，总能找到一家“许留山”，拎着商场里淘来的“战利品”，炎炎夏日坐在店里吃一碗凉凉的芒果西米捞的那种满足感，仿佛就在昨日。\n\n　　“许留山”从上世纪60年代开始在香港创立，港澳及内地、马拉西亚、韩国等地开设超过260间分店。鲜为人知的是，“许留山”在2015年曾被三汁焖锅品牌“黄记煌”的母公司收购。近期，“许留山”香港的多家门店因欠租而遭业主入禀清盘，案件将于6月初开审。\n\n　　一时间，“许留山”将要倒闭的消息在网路上四起，很多人感叹童年记忆即将消失，“许留山”香港的社交账号和官网并未对消息进行澄清，“许留山中国”的微博账号则提到香港的个别门店因社会环境和疫情影响而关店，内地门店未受影响。目前，“许留山”在香港的许多门店似乎许久都未再营业，门口的铁皮闸门上贴满了房屋中介的联系方式。\n\n\n\n\n3月28日，旺角朗豪坊旁的许留山门店已经结业，招牌上挂着地产中介的联系方式。图/财新记者 刘雁菲\n\n　　细数之下，那些可能消失在记忆里的味道远不止这些。对于许多钟情于港产电影的影迷而言，许多可以“打卡”的餐厅场景也濒临消失的边缘。\n\n　　3月初，香港岛南区的 “珍宝海鲜舫”及“太白海鲜舫”宣告暂停营业，直至另行通知。 “珍宝海鲜舫”在上世纪七十年代由澳门“赌王”何鸿燊构思及斥资建造，后收购了一旁原由商人王老吉经营、成立于五十年代的“太白海鲜舫”。目前，两家餐厅均属于上市公司新濠国际（00200.HK）。除了造型独特和食物精湛之外，这家餐厅还是多部电影的取景地，例如《食神》、《无间道》等。\n\n“兰桂坊”病了\n\n　　香港人爱称兰桂坊“老兰”，周末和假日夜晚，这里是不夜城，两三个街区里聚集了上百家餐厅酒吧，无论是游客还是当地人，总能在这里找到自己的欢乐时光。\n\n　　在兰桂坊主街前的十字路口，是香港茶餐厅的代名词——“翠华”的中环旗舰店。这家店从1998年起开始租用，2015年时曾翻新，这家店常被戏称为“兰桂坊照妖镜”，在红极一时的电影《志明与春娇》亦有出镜，电影台词中也提到“去完兰桂坊，一定要去翠华”。\n\n\n\n\n翠华餐厅在中环兰桂坊附近开设了20多年的旗舰店在3月22日正式结业。图/财新记者 刘雁菲\n\n 　　3月22日，这家翠华分店结束了20多年的岁月。2017年8月，翠华以每月130万港元租金续租这一店铺三年；2014年旅游业零售业最畅旺的时候，月租金曾高达230万港元。\n\n　　“兰桂坊照妖镜”偃旗息鼓的翌日（3月23日），香港特区行政长官林郑月娥宣布，建议通过修订法例，暂时禁止香港大约8600家持有酒牌的食肆和酒吧暂停售卖酒水。\n\n　　事出有因。这座城市最有活力的地带，最近也病倒了。\n\n　　近期有20多宗确诊新冠肺炎感染个案与兰桂坊相关，其中有辗转多家酒吧演出的乐队里至少八人确诊，另有一些酒吧的服务员和食客，以及曾经到访该地区健身房的人士。林郑月娥称“很多时候，在酒吧会摘下口罩饮酒、聊天，甚至如果喝醉的话会有更加亲密的行为，令交叉感染的风险增加。”\n\n\n\n\n3月28日晚上，空荡荡的兰桂坊酒吧街。港府此前曾建议餐厅酒吧停售酒精饮品。图/财新记者 刘雁菲\n\n　　不过，四天后，港府放弃了这项措施，转向了目前正在实施中的“限聚令”。但即使没有限制酒水出售，欢乐天堂就这么一蹶不振下去了。3月28日，周六晚间的七八点钟，本是人们蜂拥前往兰桂坊餐厅酒吧的时间，却四下无人，主街上只有一家便利店和街口的两家餐厅开门，食客加在一起不过三四人。\n\n　　与兰桂坊相邻的中环SOHO街区，聚集了不少有各国特色的餐厅和酒吧，这里有着通往太平山半山的自动扶梯，周末的晚上，扶梯旁的石板路上坐满了举着酒杯的人们，欢笑与音乐声此起彼伏。如今也是空无一人。\n\n　　在距离“九记牛腩”不远处的一栋楼里经营着一家叫做Visage One的理发店，每天只接待四五名预约客人，到了周六晚上，店主Ben会把这里变成一家爵士酒吧，邀请不少城中的爵士乐手，甚至外国的音乐人聚集在这里演奏。在媒体曝光和人们的口耳相传之下，来Visage One体验的人越来越多，20平米见方的一块场地，屋顶挑高设计成了二层小楼，最多的时候可以容纳四五十位听众和一个三四人的乐团演奏。\n\n　　社会事件发生前，这家小店曾一度需要提前一个小时排队等位。Ben说，当中有约三成是慕名而来的游客，但疫情发酵至今，每周六来听音乐的人越来越少，前一个周六大约只有20人。“限聚令”实施前一晚，Ben照旧打开了门，但当晚没有乐队。\n\n　　“乐手刚从曼谷回来，正在家中隔离。”当晚大约八点，一名戴着口罩的外国人路过此处询问是否会有演出时，Ben这样回答。下周会不会有演出，Ben也不是很确定，他需要提前询问乐手是否安全，以及会否担心疫情，但他会照旧开门，让路过或专程前来的朋友，能过来聊一聊天。\n\n\n\n\n港府于3月29日零时开始限制公众场合超过四人聚集。前一晚，爵士音乐吧Visage one的店主Ben在布置演出场地，当晚的乐手因国外归来正居家隔离而无法到场。图/财新记者 刘雁菲\n\n飙升的失业率\n\n　　当年非典时期，餐饮业的“伤痛”正在重新被揭开，而且越揭越深。\n\n　　多位老字号餐厅的从业者在采访过程中直言，目前的经营情况比非典时期更惨，一是因为非典时期仅持续四五个月，但现如今从社会事件发酵开始，已过去了八个多月，香港地区的疫情还未出现拐点；二是非典时期，并未有大规模的停课和在家办公室，市民虽然少了消遣娱乐，但日常的餐饮需求还需要被满足。\n\n　　香港食肆的收益正在大幅下滑。2019年全年，香港食肆总收入为1125亿港元，同比下滑5.9%；若单看第四季度的收入，则同比下滑了14.3%，其中中式餐馆、非中式餐馆及酒吧的收益情况分别出现15%至20%的跌幅。\n\n　　食肆的经营表现每况愈下，倒闭的餐厅也越来越多。香港餐饮联业协会会长黄家和表示，目前香港餐饮业的情况比非典时期更差，今年1月及2月大约有250家餐厅结业，而自去年6月开始，停业或结业的餐厅大约有750间，占香港食肆总量的大约2.7%。\n\n　　收入减少、餐厅倒闭，随之而来的便是餐饮行业的失业率持续创下历史新高。香港政府统计处最新数据显示，2019年12月至2020年2月期间，香港的整体失业率上升至3.7%，其中餐饮服务业的失业率上升至7.5%。从就业人数上看，2019年末，香港从事零售、住宿及膳食服务的人数较年初减少了6.48万人至56.51万人。香港整体约有380万就业人口。\n\n　　除了宣布结业的餐厅之外，舍不得老伙计的餐厅老板只能通过放无薪假、缩减开店时间等方式，节省人力成本。不过，疫情当下，由于外出餐食的风险较高，香港本不发达的外卖产业被催生出了一番天地。\n\n　　外卖平台Uber Eats接受香港媒体采访时表示，近期住宅地区的订单量增加超过50%；另一平台Foodpanda则表示，整体订单量增长超过一倍。\n\n　　不少失业的餐饮业者当起了外卖车手，维持生计。\n\n责任编辑：王端 | 版面编辑：刘潇","state":"疫情被普遍知晓","score":2},{"title":"香港2月零售额同比下跌44%（要闻）","url":"http://economy.caixin.com/2020-03-31/101537002.html","time":"2020-03-31","content":"香港2月零售额同比下跌44% \n2020年03月31日 22:59 来源于 财新网\n未来数月，香港零售市场的日子仍会相当艰难\n今年2月，香港的整体零售总额同比下跌44%至227亿港元，创有纪录以来最大的单月跌幅，这一单月零售额与2008、2009年时的月均零售水平相若。图/财新数据\n相关报道\n特写|正在消散的香港味道：兰桂坊清冷 米其林黯淡\n研判风险较高的新兴市场经济体/香港零售额连续13个月同比下跌|数据精华\n香港逾70人违反强制隔离令 31岁男子被判入狱3个月\n香港财政司长陈茂波：抗疫与经济\n光大银行2019年零售利润占比下滑 新增贷款多投向企业\n香港单日新增65例 港府宣布禁4人以上聚会\nTVB连亏两年 香港媒体步履维艰\n\n　　【财新网】（驻香港记者 刘雁菲）疫情发酵及各种对外封锁措施持续，香港零售业越跌越深。今年2月，香港的整体零售总额同比下跌44%至227亿港元，创有纪录以来最大的单月跌幅，这一单月零售额与2008、2009年时的月均零售水平相若。\n\n　　今年首两个月，香港的零售总额同比跌幅达31.8%；销货量亦同比下降33.9%，创有纪录以来的最大单月跌幅。香港政府发言人表示，这主要反映了新冠疫情对与旅游及消费相关活动造成的沉重打击。\n\n　　为了防止疫情扩散，目前内地已暂停签发香港的旅游签证，且由内地入境香港须居家隔离14天的措施大幅减少了跨境旅游。今年2月，香港录得19.91万游客，同比下跌96.4%，其中内地游客9.88万人，同比下跌97.8%。今年首两个月的游客总量同比下跌72.5%。由于疫情开始在中国以外地区爆发，港府在3月宣布诸多进一步围堵措施，包括停止非香港居民转机及所有境外回港人士入境须隔离14天等，进一步缩减人流量。\n\n　　此外，由于2019年的春节假期出现在2月，而今年出现在1月，假期购物旺季错峰出现及高基数的影响下，导致同比跌幅进一步拉大。\n\n　　分项目来看，依赖旅游业的零售类别依然是重灾区，跌幅超过五成的包括：珠宝首饰、钟表及名贵礼物（下跌78.5%），药物及化妆品（下跌56.5%），百货公司货品（下跌58%），服装及鞋类（下跌71.2%）等；其他类别如电器、汽车、书报文具、中药等也同样有20-40%的跌幅。与此前社会事件期间相若的是，超级市场货品的零售额同比上升12.2%，其中新鲜或急冻鱼类及禽畜肉类，和新鲜蔬果分别有20.3%和17.5%的升幅。\n\n　　“有纪录以来没有试过这么夸张的跌幅，对于每一个做生意的人来说，打击都非常大。”香港零售管理协会主席谢邱安仪在2月零售数据公布后的电话会议上表示，目前，香港正处于第二轮疫情爆发期内，令3月初和月中稍有缓和的消费市道再度萧条。她预计，3月的零售数据和2月相若；4月由于并非香港的销售旺季，加上疫情料将持续，预计整体情况不会有较大改善。\n\n　　至于5月之后的情况，谢邱安仪认为，疫情可能会有所好转，但由于5月还有 “五一黄金周”这一消费旺季导致高基数效应，加上去年上半年因没有社会事件及疫情干扰，香港整体的消费市道仍较为正常；几种因素叠加之下，预计上半年的零售额跌幅会在30%-50%之间。\n\n　　渣打银行大中华区高级经济师刘健恒预计，未来数月，香港零售市场的日子仍会相当艰难：因应新冠肺炎个案上升，港府推出更严厉的措施减少社交接触，加上资本市场转差、市场情绪疲弱而影响消费意欲，以及失业率上升等，都会进一步打击零售市场的表现。3月28日至29日，港府陆续出台一系列措施，限制人际社交接触，包括要求餐厅关闭一半堂食座位、餐台间隔不少于1.5米、公众场合不得多于四人聚集等。\n\n　　谢邱安仪提到，从目前对于零售商的调查来看，有超过六成的公司考虑在3、4月份暂停营业，以节省人力及店铺杂费开支。“宁愿给空租也好过勉强开店。”她说，目前对于香港的零售商而言，是相当痛苦的时段。\n\n　　谢邱安仪认为，零售商能否捱过这段日子，取决于两项因素，一是商铺业主能给予多少铺租折让，二是香港政府会否定向支援。就目前店铺的减租情况，谢邱安仪提到，大多数业主会给予10%-25%的减租，部分愿意减租50%，但从时间上来看，大多数业主表态减免2月及3月的租金，少部分涉及4月，几乎没有业主提及会减免5月及6月的租金。\n\n　　“零售商通常不愿意在人手方面开刀，最开始倾向找业主帮忙；如果业主减幅很少，不得已的情况下才会在员工方面减少成本。”她说，2019年12月至2020年2月期间，香港的零售行业失业率上升至5.2%，2019年的社会事件发生前，则在3%左右的水平，一方面反映零售商采取裁员政策，另一方面反映商户结业倒闭后遣散员工。\n\n　　她还提到，从减租幅度来看，10%-25%的减租幅度对于生意额跌幅超过50%甚至80%的商户而言，远远不够。“大家都抱着能走就走的心态，但碍于租约在身，很多都是租约完结就选择关门。”谢邱安仪说道。\n\n　　至于政府支援的情况，港府在3月下旬推出“零售业资助计划”，预留56亿港元，预计可以惠及7万零售商户，每一家商户可获得一次性8万港元的资助；对于连锁店而言，同一集团或品牌最多获得300万港元的资助，即不多于38间分店。\n\n　　谢邱安仪认为，政府提出56亿港元是一个小数目，对于零售业界会起到一定的帮助，尤其是中小微企业，但是300万港元的限制令许多连锁品牌受惠有限，预计全港只有60%的零售商户能得到资助。她还提到，在这一阶段，无论零售商的根基多厚、规模有多大，都是看谁的钱能烧得更久，所以希望港府可以针对性地就零售行业的重灾区予以更多帮助，或者效仿部分国家和地区政府，在防疫期间，对于商户给予租金和店员薪资补贴。\n\n　　更多报道详见：【专题】直击复工加速跑\n\n责任编辑：王端 | 版面编辑：张翔宇\n更多更快财经资讯请看财新一线","state":"疫情被普遍知晓","score":2},{"title":"【美股】美国零售业超50万人无薪休假（财经）","url":"http://database.caixin.com/2020-04-01/101537053.html","time":"2020-04-01","content":"【彭博4月1日电】美国2万亿美元刺激法案获特朗普总统签署生效几日之后，从梅西百货到Urban Outfitters Inc.，很多零售商纷纷停发大部分员工的工资，仅仅保留部分福利。 彭博汇总的数据显","state":"疫情被普遍知晓","score":2},{"title":"汪涛：疫情对劳动力市场影响几何（汪涛）","url":"http://opinion.caixin.com/2020-04-08/101539970.html","time":"2020-04-08","content":"分别为80%和60%，但销售额仅恢复到去年同期的35%左右。家政企业复工率为40%。大型连锁超市、品牌便利店、百货商场的复工率超过95%，但很多小型零售商仍未完全复工。假设国企和大型私企均未裁员，我们","state":"疫情被普遍知晓","score":2},{"title":"澳洲闻见｜格里芬湖的晚霞透露着些许萧索（复旦发展研究院的博客）","url":"http://fdifudan.blog.caixin.com/archives/225987","time":"2020-04-09","content":"澳洲闻见｜格里芬湖的晚霞透露着些许萧索\n2020年04月09日 16:51 分类：天下 标签： 澳大利亚 经济 新冠 疫情 阅读： 评论：0\n\n作者：王传军\n\n作者于3.21拍摄的当地人散步情景，随着澳大利亚全国戒严，这样的场景恐难再见。\n\n \n\n过去28年来，在经合组织成员中，澳大利亚是唯一一个经济能够保持持续增长的国家，这也是澳大利亚政府一直引以为傲的成绩。去年澳大利亚大选期间，莫里森总理也曾信誓旦旦向选民夸口，由他领导的自由党和国家党执政联盟将能保证经济增长的稳定性，将在2019-2020财年12年来首次实现财政盈余。然而天有不测风云，2019年澳大利亚遭遇百年不遇的高温干旱天气，还导致持续了近半年的山火。自然灾害无情打击了澳大利亚经济，在干旱天气与山火接近尾声之际，一场新冠病毒全球大流行病又接踵而至，让澳大利亚经济彻底陷入至暗时刻。\n\n \n\n堪培拉南部林火蔓延\n\n图源：作者好友李博士\n\n \n\n      与欧洲、美国等国家相比，澳大利亚疫情目前尚处于缓和上升期，单日新增确诊病例三四百人。截至3月31日下午5时，全国确诊4559例，其中澳大利亚经济中心、新南威尔士州首府悉尼成为重灾区，约占澳大利亚总确诊病例数的50%。澳大利亚也逐步采取了更为严格的防疫措施：比如采取“封国封州”，禁止所有外国人入境，禁止本国公民出境，永久居民如果想出境必须放弃这一身份；澳大利亚公民从海外回来一律集中隔离，违者面临重罚和蹲监；全国范围内推行严格的1.5米社交距离，非必要出行（购买日用必需品、户外锻炼身体等），不出门，公共场合聚集不得超过两人；关闭该国公共娱乐场所（包括酒吧，赌场，体育馆和电影院等），餐馆等餐饮业仅提供外卖服务。据当地媒体报道，由于山火和疫情的双重影响，悉尼酒店行业非常不景气。当政府宣布入境者就地在酒店隔离后，不少悉尼酒店表达了希望配合政府政策，担当隔离酒店的意愿。笔者去购物中心超市时，路过美食广场，曾经放置桌椅供购物者休息吃饭的地方已变得空荡荡，少数几个食客在不同的食铺前等待外卖；许多地方政府，如塔斯马尼亚州、昆士兰州、西澳大利亚、南澳大利亚等相继出台封锁州境的政策，以避免非必要的国内人口流动。\n\n \n\n          \n\n堪培拉的格里芬湖\n\n \n\n         更为严格的防疫措施必然意味着更大规模的经济活动停滞。日前，莫里森总理对外强调，澳大利亚面临双重危机，即经济危机和公共卫生危机。之前他还认为，本次澳大利亚经济衰退将不同于全球金融危机。在2008年金融危机爆发时，澳大利亚不用关闭边境、禁航、取消经济活动等。疫情给澳大利亚经济带来了极大的不确定性，是澳大利亚政府面临的新挑战。\n\n \n\n       澳联储副主席德贝尔前不久对澳大利亚经济做了一个评述：首先，第一季度澳GDP将减少0.5%。因为澳大利亚旅游与教育服务业出口占澳GDP的5%，而疫情席卷情况下，澳旅游与教育服务出口一季度减少10%；其次，疫情严重损害了全球供应链，这将打击澳建筑业和零售业；第三，疫情对金融市场打击明显，市场信心不足。疫情引发的股市狂泻、澳元疲软等，让澳民众对国内经济增长和工资水平增长缺乏信心，同时，由于对经济衰退缺乏准备，因此民众将更加谨慎地进行消费，这也将导致国内消费增长放缓；第四，失业率上升，工资水平增长放慢。自2019年4月以来，澳国内失业率一直在5.25%左右徘徊，但2020年1月这一指标已升为为5.3%。疫情将导致澳大利亚就业和通胀目标难以实现；第五，仍然看好全球铁矿石和煤炭价格，认为澳铁矿石与煤的出口形势依然向好。澳政府认为，澳元的大幅贬值有利于拉动澳出口，而且中国已开始复工复产，中国政府为确保经济稳定增长而开展的大量基础建设将推动铁矿石等出口。\n\n \n\n       总而言之，德贝尔认为疫情未来发展对第一季度后的澳大利亚经济影响到底有多大，还存在极大的不确定性，包括疫情持续时间的长短等。澳大利亚联邦银行（CBA）首席执行官康民日前则将澳经济今 年第一季度GDP增长率下调为萎缩10%。\n\n \n\n格里芬湖的晚霞堪称澳洲一绝，但在疫情中，这等美景却透露着些许萧索\n\n \n\n \n\n《澳大利亚金融评论报》等报道称，疫情之下，澳大利亚没有一个行业能够幸免。航空业、娱乐业、餐饮业、旅游业、教育服务业出口等首当其冲。据报道，澳航在3月初就有2万名员工下岗，澳维珍航空在暂停廉价航线后约有8000名员工失业。因疫情及澳政府的旅行限制，目前仍约有7万中国留学生尚未返回澳大利亚继续学业。金融市场也是风雨飘摇。3月16日，被誉为澳大利亚股市表现晴雨表的S&P/ASX 200指数当日下跌500多点（近10%），业内人士认为堪比1987年的“黑色星期五”股市大跌。澳元表现疲软，澳元对美元一度跌至1比0.5511，达2008年金融危机以来的最低点。澳大利亚零售业则呈现几家欢喜几家愁的局面。拥有120年历史的澳大利亚著名跨国百货公司迈尔（Myer）日前宣布关闭所有店铺，为期4周，其间约有1万名员工受波及下岗。而澳大利亚不少大超市却因为恐慌性购买，出现顾客挤兑超市现象。前段时间，恐慌性购买成为当地新闻头条，不少民众抢购囤积罐头食品、意面、厕纸等，甚至有顾客因在超市抢厕纸大打出手的视频画面一度在各社交平台刷屏。为了缓解抢购风，当地超市也推出了限购和为特定人群开放特定购物时间的暖心政策。比如，沃尔沃斯（Woolworth）、客澳市（Coles）等为残疾人和老年人、医务工作者等开设了专门购物时间。又比如，很多药店和超市限购消毒液、厕纸、洗手液、餐巾纸、大米等抢手货。相较于平时，面对疫情，民众释放出强大的购买储备生活必需品的意愿，推动超市成为疫情经济下的热点，沃尔沃斯、客澳市等大型超市一天的销售量一度相当于过去几周。为应对抢购潮，客澳市、沃尔沃斯等日前分别紧急增雇5000、2万员工。《澳大利亚金融评论报》认为，超市临时扩招员工能帮助其他零售业和航空业下岗职员解燃眉之急。然而，报道还指出，疫情或将导致澳失业率达到两位数，澳大利亚一家著名银行最近就预测今年失业率或将达到11%。\n\n \n\n疫情下的堪培拉Woolworths超市，为控制疫情，超市比平时增加了工作人员\n\n \n\n        面对疫情全球大流行，不仅莫里森政府承诺的财政盈余无法实现，而且莫里森总理还认为，澳大利亚或将用10年时间修复遭遇重创的国内经济。澳政府紧急推出一系列刺激经济计划。一方面，澳联储实施更为宽松的货币政策。三月初澳联储宣布将基准利率下调25个基点至0.5%，这次是2020年首次降息。随着疫情急剧恶化及金融市场大幅动荡，3月19日，澳联储宣布紧急降息至0.25%，同时还采取了债券购买计划，并为银行提供至少900亿的特殊融资计划，这是1997年以来，澳联储首次采取计划外降息行动，足见问题的严重性。另一方面，莫里森政府3月12日以来不到20天内相继推出了三轮总额达2136亿澳元的经济刺激计划，以应对新冠病毒大流行疫病对经济的影响，旨在刺激投资、扶持中小企业和保障收入水平与就业。该计划包括将在四年内投入约67亿澳元，用于为年收入不超过5000万澳元的企业提供一笔2.5万澳元的免税资助款；从7月1日起，对企业即时资产冲销额将从3万澳元提高到15万澳元，并将范围从年营业额5000万的企业扩大到5亿的企业，该举措将消耗政府7亿澳元的投入；对于雇员少于20人的小型企业，每名学徒工每季度将获得7000澳元的工资补贴。从政策追溯至今年1月1日起，至9月30日，雇主将获得政府给予的相当于学徒或实习生工资50％的工资补贴；从3月31日起，享有家庭税务优惠或领取退休金的家庭将获得政府给予的750澳元一次性补助；在未来六个月，澳大利亚约有一半的劳动力每两周将获得1500澳元的工资补贴等等。\n\n \n\n       澳联储主席洛威近日曾表示，“公共卫生事件对经济和金融体系产生非常重大的影响，全球经济活动受到重大破坏。”此间一些分析人士认为，随着新冠肺炎疫情的进一步蔓延及其影响的进一步扩散，虽然莫里森政府的经济刺激举措能够避免澳经济陷入上世纪30年代的大萧条，但澳经济上半年陷入衰退或已不可避免。\n\n了解抗疫现场，参看财新“万博汇”：\n\n\n\n\n推荐 9\n　　财新博客版权声明：财新博客所发布文章及图片之版权属博主本人及/或相关权利人所有，未经博主及/或相关权利人单独授权，任何网站、平面媒体不得予以转载。财新网对相关媒体的网站信息内容转载授权并不包括财新博客的文章及图片。博客文章均为作者个人观点，不代表财新网的立场和观点。\n0","state":"疫情被普遍知晓","score":2},{"title":"新冠疫情冲击美国零售业 范思哲等企业纷纷裁员降薪（消费）","url":"http://www.caixin.com/2020-04-12/101541686.html","time":"2020-04-12","content":"2019年的基础上下降约10%，预计到2022年才会成为增长年。 “尽管零售商为应对疫情采取了各类经营保护措施，但零售商的杠杆比率将受到实际性影响，”惠誉预计，被下调至非投资级别的梅西百货、Capri经营状","state":"疫情被普遍知晓","score":2},{"title":"消费合作社与团购的区别和优势（白澄宇的博客）","url":"http://baichengyu.blog.caixin.com/archives/226550","time":"2020-04-15","content":"消费合作社与团购的区别和优势\n2020年04月15日 22:59 分类：未分类 阅读： 评论：0\n\n系列文章：论合作社\n\n \n\n消费合作社与普通团购模式的区别和优势\n\n \n\n先说说团购。\n\n团购是电商平台普遍开展的一种促销模式，团购模式之所以可以为消费者提供优惠的价格，主要原因包括：\n\n1.   厂商为了在短时间内树立品牌和获得客户，不惜以团购方式打折甚至赔本进行宣传和促销，厂商割让的销售收入可以视作推广成本，只要不高于厂商的推广预算就是可行的。\n\n2.   对于积压和滞销的产品，厂商通过团购促销可以清理库存，减少库存成本，提高资金周转率，只要财务在整体上能够实现既定的利润目标或至少不亏本，厂商就是合算的。\n\n3.   厂商也可以通过团购促销，在短期内获得巨大的市场影响力，提高市场占有率，打压竞争对手。特别是对一些习惯在资本市场运作的上市公司，市场占有率对其在资本市场的表现有很大的影响。\n\n4.   一些电商平台也会采用补贴打折的方式获得用户，而这与平台的估值密切相关，可能会在一定阶段不惜成本地提供补贴。\n\n5.   当电商平台上有越来越多的产品采用团购方式促销，团购逐渐成为一种常见的销售模式，厂商会普遍提高零售价格，然后再以团购打折的方式实际销售产品。这如同传统购物中心里一年四季不断的打折活动，其实已经失去了原有的意义。\n\n无论是哪种情况，电商平台的团购活动都是由厂商或电商平台发起的，是一种促销和宣传策略。厂商与电商平台是主动策划者，而消费者是被动地在众多团购活动中进行选择，是游戏的被动参与者。\n\n从消费者角度来看，在这样的交易模式中，因为电商平台和厂商与消费者的信息不对称，消费者处于弱势地位，是产品品类和价格的被动接受者；因为存在捡便宜心理，消费者一般不对产品质量提出过高要求，加之团购活动的规则，投诉和退货较难；也因为捡便宜心理，消费者会有盲目消费倾向，购买其实并不急需甚至并不需要的产品，造成个人资金和社会财富的浪费。\n\n从厂商角度来看，赔本促销并非长久之计（除非为在资本市场圈钱进行财务造假），只是权宜之策。消费者也明白，只是为了图便宜而参加团购活动，厂商和产品的客户粘性不强，销售量的价格弹性很大。厂商也面临很大的同行竞争压力，以团购打折形式付出的推广成本会持续不断而且增加。\n\n这种团购模式中最大的赢家是电商平台，如同传统购物中心的业主，消费者流量越大，租金越贵。所以电商平台会极力推荐各种打折方式让厂商采用，并且在厂商之间造成竞争，从而增加平台流量。\n\n现在说消费合作社。\n\n消费合作社是一种很古老的消费模式和交易模式，早于百货公司和购物中心，应该是电商模式爷爷辈的存在。世界公认的第一个成功的合作社，是1844年在英国的罗奇代尔镇成立的“公正先驱者消费合作社”。是由28个产业工人家庭自发组建的，每人通过出资成为股东，以合理的价格直接从厂商团购所需的日用品，以避免商人的盘剥。后来逐渐发展壮大并在欧洲推广，它所建立的罗奇代尔原则后来成为指导国际合作社发展的基本原则。在这一原则的指导下，世界各国纷纷成立了不同类型的合作组织，国际上先后成立了国际合作社联盟、国际农业生产者联盟、储蓄信贷联盟、欧洲消费者联盟等国际合作组织。其中消费合作社始终是合作社运动的重要组成部分。\n\n消费合作社是一种非常独特的商业模式和交易模式，其具有以下基本特征或原则：\n\n1.   非营利性。既成立的目的和初衷不是为了股东赚钱，而是通过会员团结互助，满足大家生活中的共同需求和解决共同面临的问题。\n\n2.   民主管理。虽然大家的股金可能所有不同，但按一人一票制度进行决策，也就是人合，而不是资合。合作社有健全的理事会和监事会制度，理事与监事由会员选举产生，理事和监事义务工作。\n\n3.   按交易量分红。如果合作社的收入扣除成本后有盈余，则大部分盈余按会员交易量进行分红，少部分按股金分红。\n\n4.   信息公开透明。合作社的所有信息对社员公开，并接受内部和外部审计。\n\n5.   财务可持续。虽然合作社是非营利性质的，但为了给会员提供有效和稳定的服务，需要有可持续的财务计划，并努力实现财务的可持续性。合作社要提取公积金和公益金等用于合作社发展。\n\n6.   教育培训。合作社十分重视社员和家庭成员的教育，包括社会道德和伦理教育，培养正确的消费观念和消费指南，也会根据会员需要提供其他培训课程。\n\n国际上成功的消费合作社按照上述原则帮助会员采购必要的消费品，一般的做法和流程是：\n\n第一步：由在同一社区或机构的具有某种共同关系的人士发起成立消费合作社，大家按照约定的股金要求出资入股，召开社员大会，批准章程，推选理事会和监事会，招聘职业经理和工作人员。\n\n第二步：在社员内征集消费需求，形成采购计划。由职业经理团队根据社员要求寻找生产厂家，就产品规格、质量、价格等进行谈判，获得初步报价。可以是现货采购，也可以按要求预订产品（特别是农产品）。\n\n第三步：将备选企业、产品和初步报价报理事会（或采购委员会）审议，确定供货厂商和产品。（在电商时代，合作社可以通过网络平台向社员发布产品征订信息，由会员根据需要下单，支付定金或货款。合作社一般会采购多于社员下单量的产品，以备社员需要或对外销售。）\n\n第四步：与厂商签订采购协议，支付货款或定金。经理团队监督厂家的生产（特别是农产品）或备货，监督物流过程，对产品进行验收并进行结算。\n\n第五步：合作社在其开办的店铺销售产品（或者已经预定产品的社员到店铺提货），社员按会员价购买，非社员按市场价购买。\n\n第六步：合作社定期进行财务决算（每季度或每年），公布财务报告，按规则对盈余进行分红。\n\n此外，合作社会定期举办各种聚会和嘉年华，通过各种社交活动加强社员之间的沟通。每年召开一次年会，全体社员参加，年会一般也是分红大会。现在还可以通过即时通信工具和网络平台加强社员之间的交流，线上线下结合，增强合作社的凝聚力。\n\n合作社模式对于消费者来说有比普通团购更多好处。\n\n首先，消费者不再被动接受产品和价格，而是根据自己的需求，主动寻找自己满意的厂家和产品。\n\n第二，组织起来的消费者可以集体与厂家议价，而且直接进行交易，去掉了其他中间环节，可以获得最合理、最优惠的价格。\n\n第三，合作社可以代表消费者对产品生产和物流进行监控，保证产品质量，让消费者放心。\n\n第四，消费者根据需要采购，避免了非理性购买造成的各种浪费，节约了资源。\n\n第五，消费者可以获得一定的分红。\n\n第六，合作社为社员提供了人际交往的机会，改善了社区居民和机构员工之间的关系，促进社会和谐。\n\n对于厂商来说，也愿意同合作社打交道。\n\n首先，厂商面对的是理性和组织起来的消费者，可以减少交易成本。\n\n第二，一旦消费者对产品满意，容易形成较为稳定的交易关系，消费合作社规模越大，市场越稳定。生产者可以把精力投入在提升产品质量和降低成本上，不必花很多精力和财力用于产品推广。\n\n第三，厂商可以根据合作社订单进行生产，生产出来的产品可以立即发运给合作社，减少产品积压的库存成本。在预付定金的情况下，还可以商业信用获得消费者的资金进行生产，减少融资成本。\n\n第四，厂商通过合作社可以了解消费者的需求，可以不断创新开发更贴近消费者需求的产品。\n\n只要厂商不无止境地贪求更多的市场份额和更多的利润，保持与合作社之间稳定的交易关系，就可以获得稳定的收入和利润。\n\n经典经济学理论研究的充分均衡的市场有两个假设，一是理性人假设，二是信息充分对称假设，合作社模式让这两个假设成真。消费合作社是理性消费者的组织，其内部的信息是公开透明的，其与厂商之间的信息也是公开透明的，信息基本是对称的。之所以能做到这一点，根本原因是合作社的非营利性。在消费者与厂商之间没有赚差价的中间商，没有收店租的物业和平台，也不必花大钱在广告上。合作社这一消费者拥有的组织，极大降低了交易成本，为消费者和厂商都提供了价值，也对经济、社会和环境的可持续发展创造了积极的外部效应。\n\n为什么消费合作社在中国至今没有发展起来呢？咱们下回分解。\n\n \n\n\n\n\n\n了解抗疫现场，参看财新“万博汇”：\n\n\n\n\n推荐 0\n　　财新博客版权声明：财新博客所发布文章及图片之版权属博主本人及/或相关权利人所有，未经博主及/或相关权利人单独授权，任何网站、平面媒体不得予以转载。财新网对相关媒体的网站信息内容转载授权并不包括财新博客的文章及图片。博客文章均为作者个人观点，不代表财新网的立场和观点。\n0","state":"疫情被普遍知晓","score":2},{"title":"瑞典记疫|瑞典式佛系抗疫是全民共识（Lydia Liu的博客）","url":"http://lydialiu.blog.caixin.com/archives/226853","time":"2020-04-21","content":"瑞典记疫|瑞典式佛系抗疫是全民共识\n2020年04月21日 08:41 分类：天下 阅读： 评论：0\n\n4月19号，星期天，晴，3/13°\n \n瑞典时间昨晚8点开始预热表演的“One World: Together At Home”（ “同一世界：一起宅家”）特别慈善演唱会（电子版）最后两个小时是电视直播，瑞典国家电视台SVT1和TV4进行了直播，因为是半夜两点开始，我还是接着用IPad在Youtube上看完了，给Youtube贡献了八个小时的流量。在这八个小时里，除了看演出，我也用手机在网上浏览了各大媒体对COVID-19的报道，又查了北欧国家的数据对比。目前为止，北欧五国中，瑞典的状况最糟糕。\n不知什么原因，这场不同于传统慈善音乐盛宴中，没有音乐出口大国瑞典的明星参与。\n \n  \n（节目主持人：脱口秀主持人Jimmy Fallon，Jimmy Kimmel和Stephen Colbert）\n \n在世界范围内：全球共有2,378,079人被COVID-19感染，其中163, 834 人死亡。根据瑞典公共卫生署截至今天下午两点的数据， 瑞典累计报告新冠肺炎确诊病例14, 385例，ICU重症监护1, 079例，死亡1,540例（新增29）。在遭受重创的斯德哥尔摩地区，周日又新增175起病例和24人死亡。这意味着斯德哥尔摩共有5826人被确诊感染，其中921人死亡。\n \n \n \n瑞典是全球唯一坚持“群体免疫”的国家。特立独行，引起了全球的极大的关注。瑞典可能是斯堪的纳维亚国家中第一个获得群众免疫的国家，挪威的感染控制总监弗罗德•福兰德（Frode Forland）说，丹麦和挪威暂时控制住疫情，但是长远来说，还不能下结论。瑞典国家首席流行病学家老安（Anders Tegnell）预测：瑞典首都斯德哥尔摩到了五月份就可以成功实现群体免疫！不知他这次的预测是否准确。北欧的冰岛目前已经控制住疫情，其采取的方式就是大规模测试，希望下周瑞典的测试也可以跟上来。\n \n \n瑞典的战略是逐步收紧，从而保证瑞典的感染曲线不是突升而是恒增长。大家也没有觉得有什么不妥。根据最近的民意调查，瑞典人对政府，对老安的信任度都是大幅提升的。瑞典人民不喜欢强制措施，靠自觉的方式比较容易接受。\n \n \n正如一位瑞典华人朋友今天在他的博客当中提到的：瑞典式佛系抗疫并非仅仅是政府专家行为，而是全民共识。体现了这个民族深入骨髓的海盗精神：如果把人体比作国土，瑞典是：开放，主动出击迎战，既然是战斗就会有伤亡，有什么大惊小怪的，活下来的人会更加强壮。这种民族性造就了奇葩的抗议，瑞典成了世界唯一一个不封锁可以自由出行的国家。某还是很欣赏这种发自内心的勇气和战斗精神，尽管和平了300年，骨子里仍然是彪悍的海盗。 （摘自：漂在北欧）\n就不封锁隔离的问题，老安曾在接受英国《卫报》采访时表示，封锁的问题在于“你会让整个系统疲惫不堪”。“你无法持续几个月地进行封锁隔离——这是不可能的，”他对英国《每日邮报》说：“我们不能取消所有的服务。失业是对公众健康的巨大威胁。这是需要考虑的一个因素。” \n尽管瑞典没有采取封锁隔离措施，因为疫情导致的市场衰退还是不可避免。早在3月18日，瑞典零售、批发和电子商务行业雇主协会（Svensk Handel）的首席执行官卡琳•约翰逊（Karin Johansson） 就发出警报：不少公司最多能撑两个月，有的只能撑一个月，就会倒闭。最近几天，一些百货商店的销售额损失了多达70％。很多公司的情况日益恶化。服装品牌连锁店JOY已经宣布倒闭。\n“空着的商店在财务上正在流血。”\n随处可见空荡荡的商店和惨淡经营的餐厅，我非常担心这种情况会影响贸易公司以及该行业创造的许多就业机会。Karin 说，当客户缺席时，该行业就不可能继续像以前那样支付高租金。\n \n \n“周一，政府提出了总额为3000亿瑞典克朗的支持计划。但是我们要求采取更多措施。对于许多面临风险的公司而言，在国家支持下实施缩短员工工作时间是远远不够的。” 她说，“为了挽救商店的生存，我们需要暂时停止交付租赁费。” 租金是该行业扣除人员工资后的最大的成本项目。\n据今天 瑞典日报SvD 报道，尽管政府呼吁增加社交距离，但现在进入市中心的斯德哥尔摩人数量仍在增加，包括斯德哥尔摩警方在内的报道都说，越来越多的斯德哥尔摩人在周末外出。根据瑞典电信Telia Crowd Insights的数据，与3月底相比，现在市中心有成千上万的人在移动。 下图是斯德哥尔摩南城的周六夜班警察发布在脸书（Facebook）上的，很明显，很多餐厅和酒没有执行政府相关部门的规定。\n \n我今天也成为了全球公民的一员。我为这个世界变得更美好而宅在家里。\n当你看到晚霞烧红了半边天，天鹅在水中自由展翅时， 你会发现没有什么是值得拿命去拼的。Stay safe，Stay Strong！\n  \n \n\n了解抗疫现场，参看财新“万博汇”：\n\n\n\n\n推荐 20\n　　财新博客版权声明：财新博客所发布文章及图片之版权属博主本人及/或相关权利人所有，未经博主及/或相关权利人单独授权，任何网站、平面媒体不得予以转载。财新网对相关媒体的网站信息内容转载授权并不包括财新博客的文章及图片。博客文章均为作者个人观点，不代表财新网的立场和观点。\n0","state":"疫情被普遍知晓","score":2},{"title":"星力集团抵押16.44万瓶飞天茅台换2.3亿元贷款 挑战茅台直销战略（消费）","url":"http://www.caixin.com/2020-04-24/101546422.html","time":"2020-04-24","content":"星力集团抵押16.44万瓶飞天茅台换2.3亿元贷款 挑战茅台直销战略 \n2020年04月24日 07:03 来源于 财新网\n星力集团是茅台在贵州本地的首批商超渠道商，去年共获得约17万瓶的飞天茅台额度。根据茅台对商超渠道商的规定，后者需以1499元/瓶的终端指导价销售茅台酒\n星力集团于2019年6月中标成为茅台在贵州本地的首批商超渠道商，获得80吨的飞天茅台酒额度（约合17万瓶）。\n相关报道\n【研报精华】茅台增速放缓机构仍看涨 直销改革拐点已现？\n【A股】贵州茅台预计营收增长将降至5年来最低水平\n茅台2019年净利增17% 新冠疫情影响有限\n贵州援鄂医疗队获地方特色福利 每人平价茅台限购6瓶\n贵州茅台股价盘中再度跌破千元\n贵州茅台“换帅”；美联储紧急降息50基点\n62岁李保芳卸任茅台集团董事长 70后交通厅厅长接棒\n恒丰前北分行长邱野获刑七年 搜出47箱茅台、逾3000克黄金\n【研报精华】疫情斩杀白酒股 茅台五粮液率先翻红后劲如何？\n【理财周报】公募四季报揭露哪些持仓动向？小幅减持贵州茅台 大举增持万科A\n\n　　【财新网】（记者 沈欣悦）茅台商超渠道商星力集团并未将飞天茅台酒以1499元/瓶投放市场，而是抵押了几乎全部的茅台酒以换取贷款。全国市场监管动产抵押登记业务系统近日的登记信息显示，贵阳星力百货集团有限公司（下称星力集团）将16.44万瓶飞天茅台酒作为动产抵押给了银行，获2.3亿元贷款，债务期限为3年，从2020年3月至2023年3月。抵押权人为贵阳银行股份有限公司直属支行。\n\n　　星力集团于2019年6月中标成为茅台在贵州本地的首批商超渠道商，获得80吨的飞天茅台酒额度（约合17万瓶）。这意味着星力集团几乎将获得的所有茅台酒都用于抵押，显然与茅台集团在过去一年多次强调的“加强茅台酒市场流通，严禁囤货惜售”相违背。\n\n　　对这一抵押行为，茅台董秘办公室回应财新记者称，正在核实此事；关于此抵押行为是否违反双方签订的销售协议，需进一步等待后续消息。星力集团方面则表示，相关负责人不在公司，暂时无法回答。\n\n　　一名食品饮料行业的二级市场分析师认为，星力集团将茅台酒作抵押违反了茅台集团选择商超渠道的初衷，但由于星力与茅台同属贵州当地的企业，情况可能比较复杂，不清楚茅台最终是否会追责。\n\n　　星力是贵州当地知名的百货集团，旗下有荔星名店、汇安购物中心、汇金星力城等购物中心。据财新数据，星力集团成立于1995年，董事长黄志明为最大股东，持股51%；香港宏荣国际有限公司为第二大股东，持股25.5%。黄志明还担任贵阳星力大厦百货有限公司的执行董事、贵阳海港大酒楼有限公司董事长等职。星力集团旗下有多家从事商贸、物业、地产业务的子公司。\n\n　　但也有白酒行业分析师认为抵押价格并没有超过茅台的市场指导价，是否违规要看双方协议具体怎么签署的。他还称，抵押起码佐证了茅台超强的金融属性。\n\n　　以上述贷款金额计算，每瓶茅台酒的抵押价值约为1399元，比茅台官方的市场指导价1499元低了100元。\n\n　　根据茅台对中标商超的规定，后者需以1499元/瓶的终端指导价销售茅台酒。2019年与星力集团同时获得茅台酒额度的零售商还有当地的贵州华联综合超市有限公司、贵州合力购物有限责任公司，以及全国型商超华润万家、大润发、物美，均遵循1499元/瓶的市场指导价销售。但三年后债务到期时，星力集团这批茅台酒将遵循何种价格体系销售，尚不清楚。\n\n　　在茅台酒的市场价格体系中，酒越老（即出厂时间越久），价格越高。2001年起，所有面市的飞天茅台酒均被标注出厂年份，实行浮动价格，出厂第二年市价约上涨10%。一名茅台酒经销商对财新记者表示，每瓶飞天茅台每年起码能涨100元，2016年出厂的茅台酒，现在大概能卖2900多元/瓶。以此估算，三年后债务到期时，星力集团抵押的16.44万瓶茅台酒至少将增值约5000万元（不考虑贷款利息）。\n\n　　面向商超卖场直接供货，是茅台近一年来试水直销的举措之一，旨在缩短销售链条，控制市场价格。在茅台对终端零售商的要求中，其中一条便是总部统一销售定价机制和价格管控机制。\n\n　　过去多年间，茅台酒的销售主要倚赖其上千家经销商构建的体系，直销渠道在总销售中占比不足一成，但经销商中，囤积居奇、炒价抬价、掺假卖假等现象十分严重。2018年底以来，时任茅台集团董事长李保芳开始了大刀阔斧的改革，一方面取缔违规经营的经销商，另一方面扩大直销渠道，直供线下超市、电商等，推进销售体系扁平化。\n\n　　直供线下商超、电商，1499元平价茅台引发消费者抢购。此前，天猫、苏宁易购等电商平台一上线茅台，瞬间被秒杀。市场一度担忧黄牛趁机囤货，影响市场价格。\n\n　　整体来看，2019年下半年，茅台酒批价维持在2200—2500元左右。受新冠疫情影响，春节过后，飞天茅台酒的批价和终端零售价出现一定幅度回落，跌幅超过200元，3月中旬批价一度跌破2000元，终端价跌破2200元。不过4月以来，批价逐渐回弹。太平洋证券最新研报表示，上周茅台批价上涨至2200-2300元，近期随着各地消费逐步恢复，目前作为白酒消费的淡季，茅台需求在行业中率先恢复正常。\n\n　　国泰君安研报指出，疫情对茅台经营节奏的影响较小：回款方面，2019年底经销商已完成2020一季度打款，春节前普遍发货，3月上旬完成4-5月打款；库存方面，关于茅台酒“收藏增值”的预期一直存在，且茅台酒受众有着“买新酒、喝老酒”的消费习惯。中信建投研报也认为，疫情对茅台的影响远小于对整个白酒行业的：茅台社交属性突出，宴请、送礼等需求普遍在春节前已完成，春节期间影响较小。\n\n　　4月21日晚，贵州茅台（ 600519.SH ）发布2019年财报，全年营业总收入888.54亿元，同比增长15.10%；归母净利润412.06亿元，同比增长17.05%。两项增速均低于2018年的26%与30%。\n\n　　春节后，受疫情影响白酒板块跌幅明显，3月中下旬股价和估值处于底部。茅台股价也震荡下跌，3月19日盘中低至960.1元/股，为近半年来最低。4月以来，受益于需求恢复、北向资金流入等因素，茅台股价逐步回升，4月23日盘中达到历史新高1265.68元，收报1252.26元，涨0.62%。\n\n责任编辑：覃敏 | 版面编辑：张翔宇","state":"疫情被普遍知晓","score":2},{"title":"拼多多25亿补贴助力上海“五五购物节”：新电商平台与魔都相互成就（面包财经的博客）","url":"http://mbcaijing.blog.caixin.com/archives/227213","time":"2020-04-26","content":"拼多多25亿补贴助力上海“五五购物节”：新电商平台与魔都相互成就\n2020年04月26日 12:28 分类：经济 宏观 阅读： 评论：0\n\n在内需与外贸均因为疫情受到重大冲击的非常时刻，上海果断推出“五五购物节”，激活消费需求，释放内需潜力。“五五购物节”对于提振地方经济、助力复工、复产、复市意义非凡。\n\n拼多多，作为诞生于上海的新电商平台，宣布将投入总计25亿元现金及消费券，全力参与购物节。\n\n从拼多多公布的相关活动方案来看，此次重金投入参与“五五购物节”，不仅仅是履行社会责任、通过补贴助力上海提振地方经济。同时，对于拼多多自身的战略升级、线上线下融合具有举足轻重的战略意义。\n\n作为拥有庞大的用户基数和GMV的新型电商，拼多多正在通过多种方式反哺实体店，推动线上线下融合；通过帮助老字号重回一线，实现电商平台与国民品牌共赢；通过与上海市车企深度合作，升级供应链。\n\n 相互成就：拼多多25亿补贴助力上海“五五购物节” \n\n4月23日，上海市政府向公众和媒体正式发布“五五购物节”筹备情况，购物节期间，上海参与活动的商家将五五折起售店内商品，让消费者真正实现“嗨购”，以最大力度激活消费需求，释放内需潜力。\n\n时间上，“五五购物节”将横跨整个第二季度，贯穿劳动节、儿童节、端午节等多个重点节日，期间各大消费板块都将推出丰富多彩的促销活动。\n\n诞生于上海的拼多多，理所当然的成为“五五购物节”主力选手之一。\n\n拼多多联合创始人达达表示，平台“百亿补贴”与上海市“五五购物节”联合活动已经启动招商，商家报名非常踊跃，拼多多将全面聚合线上线下消费场景，适时加大补贴力度，在原本至少15亿元的现金及消费券基础上，再追加投入10亿元。至此，拼多多将为此次活动投入总计25亿元现金及消费券，助力“五五购物节”线上线下共狂欢活动。\n\n拼多多在疫情期间的市场保供方面已经发挥了重要作用。\n\n“在上海市政府和有关部门的指导下，拼多多平台和生态中的大量企业，已经恢复了正常运转，并在3月实现了强劲增长。自3月15日以来，拼多多日均在途物流包裹数已经稳定在5000万件以上，较去年同期增长60%。整个3月份，拼多多平台的实物快递包裹总数超过了15亿件。”拼多多副总裁陈秋在发布会上说。\n\n作为一家新型电商平台，拼多多有能力成为疫情期间保障市场供应的重要平台，并成为上海“五五购物节”的主力选手，根源在于其迅猛的发展势头。\n\n数据显示：截至2019年底，拼多多平台年活跃买家数达5.852亿，较去年同期增长40%；活跃买家年消费额1720元，同比增长53%；平台活跃买家数及活跃买家消费额持续提升。\n\n疫情带来生产、生活以及消费需求新变化，拼多多等在线新经济基于庞大的用户，借助大数据，精准匹配供给与需求，以新场景对接新需求，为经济发展寻获新动能，同时扩充自身品类，升级供应链。\n\n 反哺线下：带动千万人次走进实体店，拉动超50亿元消费 \n\n疫情影响下，一些传统行业受到冲击。数据显示，2020年一季度，上海市社会消费品零售总额3060.34亿元，比去年同期下降20.4%。分行业看，批发和零售业零售额2840.67亿元，下降18.0%；住宿和餐饮业零售额219.67亿元，下降42.4%。\n\n另一方面，以电商为代表的在线消费等新兴产业展现出强大成长潜力。一季度，上海全市网上商店零售额543.10亿元，同比增长4.4%，占社会消费品零售总额的比重达17.7%，同比提高4.9个百分点。\n\n在这一背景下，无论是老电商平台还是新型电商平台，向线下赋能，反哺线下实体都尤为关键。\n\n相关活动方案显示：“五五购物节”期间，拼多多将联合上海国资委旗下的百联集团等百家核心商场，共同启动“全场五五折”活动，通过“电商+商超”联合补贴的方式，打造线上线下最低价。\n\n活动将从5月4日晚间持续至5月5日晚间，包括上海市第一百货商店、上海第一八佰伴等在内的多家商场都将参与其中，基本覆盖上海各大主要商圈。其间，除黄金珠宝等特定商品外，商场内其他商品都将实现“五五折”起售。\n\n 在联合大额补贴的基础上，拼多多“百亿补贴”团队也将全面覆盖线下，通过线下扫码抽奖、网红+店员联合直播、O2O小程序内购、VR购物体验、限量款首发等多种形式，引导平台的数百万上海用户到线下进行消费，同时帮助线下店铺打造线上私域流量，以真正实现线上线下融合发展。\n\n同时，拼多多直播团队将联合多家MCN机构，派出百余名专业主播进驻各大商场，以实现百万用户“线上逛街，线下下单”。\n\n“通过综合性补贴，我们将联合上海线下实体打造各渠道最低价，包括品牌服装、日用品等在内的很多商品，还将实现历史最低价。”拼多多高级副总裁王坚表示，此次活动预计将带动千万人次用户走进上海线下实体店，直接拉动消费有望超过50亿元。\n\n 纾困外贸企业 \n\n随着海外疫情蔓延，除了线下实体店外，另一个在疫情期间受到巨大冲击的就是制造业，尤其是针对出口市场的外向型企业。\n\n根据海关总署数据，今年一季度，受疫情影响，我国进出口总额6.57万亿元，下降6.4%。其中，出口3.33万亿元，下降11.4%；进口3.24万亿元，下降0.7%；贸易顺差983.3亿元，减少80.6%。\n\n从主要产品看，服装、鞋靴、家具等产品出口受到较大冲击，七大类劳动密集型产品出口降幅深于整体3.9个百分点。\n\n为帮助外贸企业纾困解压，拼多多积极帮助外贸企业通过平台拓展国内销售渠道。4月22日，上海市商务委联合拼多多组织了“出口转内销”企业主培训会，企业主济济一堂。\n\n拼多多、i百联等电商平台设立“出海优品 云购申城”上海外贸企业产品专区，推动外贸企业网上开店。电商平台将为上线的外贸企业提供店铺装修、线上营销、物流配送等专业培训，并开放数据支持、流量资源，助力外贸企业快速适应线上销售。首批出口转内销商品将于4月28日上线。\n\n 大额直降：五五折汽车强势登陆 \n\n汽车产业是国民经济的支撑产业。\n\n但是，受多种因素影响，过去两年，国内汽车市场持续低迷，新冠疫情的出现更加重了汽车行业的困难。\n\n中国汽车工业协会数据显示，2020年一季度，我国汽车累计销量367.2万辆，创近十年新低，同比下降42.4%；3月汽车销量为143万辆，同比下降43.3%。\n\n上汽集团十年来首次出现利润下滑，集团2019年实现营收8433.24亿元，归母净利润256.03亿元，同比分别下滑6.53%和28.9%。\n\n在汽车等大宗消费品方面，拼多多和上海市车企合作，改进线上线下购车体验，举办“爱拼才会赢”购车活动。\n\n4月23日，拼多多联合创始人达达在上海市新闻发布会现场——南京西路325号举办的媒体午餐会上表示，为协同其他产业共同推进上海新经济发展，“五五购物节”期间，拼多多将通过大额直降的方式推出一批“五五折”耐用品，定向补贴上海地区居民。\n\n首批上线的耐用品中，包含55辆上汽集团新款凯迪拉克XT5、大众途观、大众途昂等，每辆车最低直补超过10万元。\n\n 助力百大国民品牌重回一线 \n\n帮助老字号重回一线，也是本次“五五购物节”的一项重要内容。\n\n上世纪90年代，一批国际品牌先后进入中国，利用强大的资本、规模和资源整合能力，对老字号品牌形成了碾压效应甚至是破坏式并购，导致一大批老字号品牌边缘化。\n\n随着国民本土品牌意识的崛起，移动互联网普及，品牌营销渠道碎片化，行业马太效应显著降低，相对弱势品牌有机会脱颖而出。\n\n早在去年5月，在上海市力推“老字号新电商计划”中，拼多多助力百大国民品牌重回一线，承诺将在未来三年累积投入100亿营销资源以及15亿元定向现金补贴，助力100家上海老字号品牌扩大市场份额，推动更多品牌重回一线品牌阵列，这也是迄今业界规模最大的老字号品牌联合专项行动。\n\n拼多多联合创始人达达表示：“老字号品牌是中华民族文化和现代市场经济的纽带，每一个老字号背后，都凝结着民族的智慧和时代的烙印，蕴藏着巨大的社会与经济价值。支持老字号创新发展，激活老字号新动能，是我们这代人的义务，更是责任。”\n\n拼多多有效触达不同地区和群体的市场，并基于分布式AI和拼购模式提升转化率，通过供应链优化降低品牌成本与消耗，为品牌与平台牵手提供了契机。\n\n新冠疫情在全球爆发以来，世界经济遭受重创，国际金融市场动荡，但是拼多多股价逆市创出新高，4月中旬之后总市值突破500亿美元。企业达到这一量级之后，资本市场关注的不仅仅是公司的短期业绩，更重要的是其对产业、经济、社会的贡献与增量价值。在拥有接近6亿用户之后，承担更大的社会责任，本身就是在提升企业长期价值。\n\n \n\n免责声明：本文仅供信息分享，不构成对任何人的任何投资建议。\n\n版权声明：本作品版权归面包财经所有，未经授权不得转载、摘编或利用其它方式使用本作品。\n\n了解抗疫现场，参看财新“万博汇”：\n\n\n\n\n推荐 2\n　　财新博客版权声明：财新博客所发布文章及图片之版权属博主本人及/或相关权利人所有，未经博主及/或相关权利人单独授权，任何网站、平面媒体不得予以转载。财新网对相关媒体的网站信息内容转载授权并不包括财新博客的文章及图片。博客文章均为作者个人观点，不代表财新网的立场和观点。\n0","state":"疫情被普遍知晓","score":2},{"title":"全球奢侈品销售下滑严重 中国区恢复增长（消费）","url":"http://www.caixin.com/2020-04-26/101547369.html","time":"2020-04-26","content":"全球奢侈品销售下滑严重 中国区恢复增长 \n2020年04月26日 19:41 来源于 财新网\n2020年第一季度奢侈品营收全线下滑，疫情平稳后，中国区销售恢复增长，但并未出现补偿性消费\n资料图：上海，古驰（Gucci）门店。全球各大奢侈品集团交出惨淡一季报。\n相关报道\n【特供】汽车消费停摆 行业淘汰出清在所难免\n【财新周刊】最新财新周刊：汽车消费怎么救？\n今日午盘：消费股逆势反弹 沪指震荡下跌0.63%\n线上消费3月回暖 电商平台生活必需品库存稳中有升\n汪涛：疫情控制后消费者行为和意愿变化\n星巴克在中国首推植物肉 消费者是否愿意埋单？\n信达证券王健：消费电子消息或利好国内，市场风格或将延续价值类投资\n【特供·公司】海天洽洽创新高 资金重返消费股侧重防御\n【特供·宏观】一季度GDP：疫情拉低总需求 消费品复苏缓慢\n数字说|疫情期间商场客流骤降 消费需求转至线上\n\n　　【财新网】（记者 孙良滋 实习记者 张之林）全球各大奢侈品集团交出惨淡一季报。奢侈品巨头LVMH（OTCMKTS： LVMUY）、开云（OTCMKTS： PPRU）和Hermes（OTCMKTS： HESAY）一季报显示中国地区营收和零售业务下滑严重，开云旗下支柱性品牌Gucci一直依赖中国大陆市场，此次则成为最拖累业绩的品牌，营收同比下滑23.2%至18.04亿欧元。\n\n　　2020年第一季度，奢侈品巨头LVMH营业106亿欧元，同比下滑17%。开云营收32.03亿欧元，同比下滑16.4%。Hermes营收15.06亿欧元，同比下滑7.7%。\n\n　　LVMH集团的零售和腕表珠宝业务营收分别为26.3亿欧元和7.9亿欧元，同比降幅均达26%，拖累集团整体业绩。LVMH指出，季度期内受中国和欧美疫情影响，门店关停，国际旅行受限，因此丝芙兰和免税店DFS营收均受到影响。\n\n　　Hermes成衣和配饰、丝织品分别下滑10.6%和19%，Hermes指出两个品类的业绩在门店暂停营业之前，因为新冠疫情已呈下滑趋势。\n\n　　皮具仍是LVMH和Hermes的主力品类，贡献近半数营收，LVMH的时装和皮具品，营收同比下滑10%，贡献集团44%的营收，Hermes皮具和鞍具品下滑6%，贡献51%的营收。\n\n　　按地区销售情况来看，开云在亚太地区（除日本外）业绩下滑最为严重，收入减少30%。核心品牌Gucci依赖中国大陆地区的营收贡献，在新冠疫情影响下2月收入受到严重冲击，虽然亚太地区（除日本）仍贡献了Gucci 37%的收入，但营收下滑超过三成。\n\n　　Hermes除日本之外所有区域业绩均下滑，其中Hermes最大市场亚太（除日本）营收6亿欧元，下滑9%。欧洲（除法国）营收2.4亿欧元，同比下滑11%。\n\n　　Hermes称日本市场“得益于忠诚客户的支持”，在疫情期间业绩增长1%。3月底，日本进入国家紧急状态，Hermes称日本市场未来业绩尚不可知。\n\n　　线下渠道的关闭也迫使奢侈品集团转战线上，以开云为例，第一季度电商销售额同比增长21%，中国大陆有三位数的增长。2019年，开云电商渠道贡献5%的销售额，而Gucci在2020年第一季度，9.5%的销售来自电商，YSL和BV的电商销售也取得增长。\n\n　　LVMH旗下品牌路易威登在情人节上线微信小程序，得益于小程序，销售同比增长超过一倍。3月底，路易威登在小红书首次直播卖货。\n\n　　对于第二季度的营收，三家奢侈品集团均表示难以预估。目前欧洲和北美等地区门店仍无法营业。4月初，新加坡、澳大利亚和泰国开启第二轮关店。\n\n　　根据贝恩近期发布的奢侈品报告显示，疫情对奢侈品行业的影响至少延续至2021年。其中2020年第一季度全球销售额预计下降25%至30%，全年来看个人奢侈品市场将萎缩15%至35%。\n\n　　贝恩还指出，奢侈品市场复苏将呈现两种不同态势，欧美地区在短期下探之后，长期企稳。而中国和其他亚太国家市场将会快速反弹。\n\n　　LVMH首席财务官Jean-Jacques Guiony在4月16日的分析师会上称，第一季度，公司电商销售额增长。他指出，LVMH在亚太地区的业务已经开始复苏，中国门店的销售额近期有50%的同比增长。\n\n　　截止3月31日，开云旗下品牌门店在中国大陆、韩国和澳门已经完全恢复营业，而Hermes所有内地门店也已恢复营业，Hermes称内地门店业务已恢复增长。\n\n　　部分百货购物中心已经感受到人流回升，广州太古汇公共事务部负责人表示，目前奢侈品、钟表首饰、护肤美妆是恢复得比较快的品类。\n\n　　北京一家商业百货工作人员表示，或因为疫情管制原因，其所在的百货中心奢侈品、服饰和餐饮恢复情况均缓慢。南京地区一位百货集团负责人员也表示，尚未看到奢侈品和服饰等品类销售快速增长趋势。\n\n责任编辑：屈运栩 | 版面编辑：张翔宇","state":"疫情被普遍知晓","score":2},{"title":"这么大的职场转型，居然也搞定了（奴隶社会的博客）","url":"http://nulishehui.blog.caixin.com/archives/227898","time":"2020-05-07","content":"，job desribtion），针对每一条要求，去搜索自己过去的经历，针对要求总结能力点。   这就像百货公司要招一个珠宝柜台售货小姐，你就算造过火箭，写进去也没用啊。   要怎么写呢，当然是尽量靠边啦","state":"疫情被普遍知晓","score":2},{"title":"【原创】与电商团购相比，消费合作社更具可持续发展潜力｜论合作社系列之一（白澄宇的博客）","url":"http://baichengyu.blog.caixin.com/archives/227992","time":"2020-05-08","content":"供补贴。 当电商平台上越来越多的产品采用团购方式促销，团购逐渐成为一种常见的销售模式，那么厂商会普遍提高零售价格，然后再以团购打折的方式实际销售产品。这如同传统购物中心里一年四季不断的打折活动，对消费","state":"疫情被普遍知晓","score":2},{"title":"陈燕妮：别拿走我爱入骨髓的花衣裳（陈燕妮的博客）","url":"http://chenyanni.blog.caixin.com/archives/228037","time":"2020-05-09","content":"陈燕妮：别拿走我爱入骨髓的花衣裳\n2020年05月09日 17:37 分类：天下 阅读： 评论：0\n\n正当我动笔想写美国商店因疫情介入而倒闭的这几天，竟接二连三看到破产名单排山倒海而来。一个个声名遐迩的名字都和我有过难忘衔接，绝大部分商店都在我生命中留下过重大印记。我不知道在它们之后还会有怎样的关店后浪，但这已足够让我默哀不已。\n下笔心酸，无从写起。\n这周立夏，可怎么是这样的一个暖季？\n这几天我花了很多时间凝望窗外一如往年的五月景象，鸟鸣呢喃，花开无碍，窗内的我却觉得时时在领受看不见对手的暴风骤雨，需平息良久，才能真正回到我的和缓初心与笔下原题。\n我所喜爱的服装大鳄J. Crew周一宣布申请破产保护了，这个曾借前总统奥巴马夫人获得广泛传播的中档时装品牌，既是我的超爱，也曾是红极一时的美国“国服”。\n（J. Crew服装的设计简约时尚。）\n已有73年历史的J. Crew定价适度，在中等款式里，每件衣服平均标价在100～200美金上下，不很贵，也不便宜。在洛杉矶，这店通常安于购物中心恬静一隅，色彩淡定、款式老成。\nJ. Crew最为风光的年份是2009年，奥巴马夫人米雪儿和大女儿穿着它上过当年1月的总统就职典礼。当时，米雪儿在全身配搭了手套、腰带和鞋子，大女儿Malia则选穿了J. Crew的大衣。\n就职典礼后的第二天，大批美国妇女涌进J. Crew店内寻找“第一夫人配饰”，但因米雪儿选中的是上季款式，J. Crew硬气地答复一众，本季不再推出相同单品。\n（奥马马一家出席就职典礼。）\n这之后的4月份，米雪儿更是穿了一件售价298美金、名叫“水晶星辰” (Crystal Constellation) 的 J.Crew 短袖上衣随奥巴马出访英国。和英国首相夫人相见的那天，她下身配搭一条售价158美金、名叫“闪亮圆点” (Dazzling Dots)的短裙，夺目且另类。这条裙子她后来又曾穿过多次，这类轻巧放松的颜色，一派春意盎然。\n这一次，痴迷者未曾扑空，J. Crew的同款上衣和裙子在店外长队中应声售罄。\n（米雪儿在英国穿的混搭很有风格。）\n在此之前，米雪儿比较著名的J. Crew装扮是在2008年10月应约接受Jay Leno的脱口秀访谈，她那天选穿的是自己从网上买到并拼配的J. Crew混搭，它们是336美金的黄色系列开襟外衫、大图案内衬衫加直筒裙。\n（米雪儿接受Jay Leno访谈时身穿黄色系列。）\n在那次访谈之前，她丈夫的政治劲敌、副总统候选人萨拉.佩林(Sarah Palin)传出接受了共和党全国委员会为她花费15万美金置办衣饰的消息，这其中最大头的两笔，第一笔75062.00美金花费在尼曼马考斯（Neiman Marcus），另一笔49425.00美金花费在萨克斯第五大道（Saks Fifth Avenue）。\n（萨拉佩林接受了15万美金的系列置装。）\n此乃两家均超过100岁的巨豪百货公司，尤其前者，百分之百属于最“朱门酒肉臭”行列的前几位。但不得不说的是，本周四，尼曼马考斯也宣布破产了，而萨克斯第五大道（以下简称“萨克斯”）正在准备破产文件。\n这是怎样的一个险峻风口，感觉是人人怕过人人过。\n（米雪儿的黄色系列被商家用来做了广告。）\n在米雪儿接连8年的第一夫人生涯中，太多次穿着J. Crew设计得出其不意的衣服出现，那些相对缤纷的款式和色彩，使沉闷拘泥的美国精英政坛，乍现平民亮色。\n百分之百纯粹美国品牌的J. Crew1983年面世之后，侧重于典型的美式休闲加轻度职业打扮，产品定价只有国际大牌的十分之一，消费市场瞄准美国中产阶级。锁定米雪儿和J. Crew的关系后，时装界追寻第一夫人的每件示众服装，发现她真的成年累月都在穿J. Crew。评论甚至分析，因为夫人偏好这个品牌，奥巴马在选举中由此赢得了极多中产阶级的选票。\n（米雪儿的J. Crew出镜。）\n但即便借第一夫人之手风光至此，J.Crew后台的账面持续很不好看，算上今年，已连续亏损6年。公司原本寄希望于通过分拆子品牌上市来筹集资金，但疫情爆发使这一计划完全泡汤。\n疫情期间，公司关闭了约500多家门店，并决定不再支付所有店面4月的租金。根据提交的破产申请文件，J. Crew预计门店关闭带来的损失约为9亿美元，成為美国因疫情导致申请破产的首家大型時裝公司。在其身后，处境不妙的品牌还有很多，维多利亚的秘密（Victoria's Secret ）、Gap及Ann Taylor等深得我心的牌子尽在其中。\n（米雪儿的J. Crew出镜。）\n这时候才轮到细说上文提到的共和党全国委员会为副总统候选人佩林豪买衣饰的那两个壕到极致的美国大牌百货公司。\n以酷爱花衣裳的女人眼光来看，在纽约曼哈顿这个旗舰云集的弹丸之地，探寻这些超级店铺的位置所在，既有振奋效果，也有指标意义。业内行家说：“曼哈顿在很大程度上就是一个旗舰市场。人们早已习惯在这些更为奢侈、更高花费、更多选择的旗舰店购物。 ”\n而这些业界航母在曼哈顿的排列，只需从58街和5大道的拐角直接往下城方向走下去，就可链接很大部分。\n（纽约Bergdorf Goodman百货公司。）\n在去年3月之前，尼曼马考斯一直不曾进驻曼哈顿，但可把与它同属一家母公司的兄弟店Bergdorf Goodman算作起点。这家店公认是纽约豪华中的豪华所在，1899年由法国移民Herman Bergdorf的裁缝店演变而来。难得的是，早在1928年，它就占据于这一位置了。\n这是个好位置，中央公园触手可及，紧邻上东城住宅和商业区的相交点，地点的险要就先引人侧目。\n从Bergdorf Goodman店起步，沿着5大道一直向下走，天好的时候，道路很宽，人必也多，你会看到处处勃发匆忙的兴奋。\n走到50街的时候就会遇到萨克斯，它浅黄的大楼有些陈旧，透露着世家旧钱掌控的威风凛凛。\n站在这个街角向右张望，J. Crew设立于曼哈顿的14个店面之一，就在半条街之外。\n过萨克斯之后接着去往下城方向，可坐地铁也可步行，走过十几条街就会来到34街，这时右拐到隔邻的6大道，道和街的相交处，就是梅西百货。如果你愿意，由此沿6大道再下移一条街，一眼能看到JC Penny。\n这都是服饰行业内大到惊天的名字，其中只有JC Penny经营杂乱、价格低廉，但却填补着大牌公司无从弥补的底层工薪族需求的空档。\n（尼曼马考斯全新的纽约店面。）\n尼曼马考斯多年来一直没在曼哈顿设点，去年却超大手笔地在30街和10大道年轻的新地标“Hudson Yard”中，开起了巨无霸店分店。\n去年夏天在纽约时我路过过这家尼曼马考斯，见其通体透亮、占地近两万平米、高级到淋漓尽致。现在看到他们的破产，回想这种没啥规则的攻城掠地，不是临死冒进就是回光返照。\n尼曼马考斯是在周四正式申请破产的，准备将业务移交给债权人。文件中显示，公司积欠50000多名债权人10亿至100亿美元，并已从债权人处获得6.75亿美元的融资，希望通过破产的方式为继续运营提供资金。这些债权人还承诺将继续提供7.5亿美元的一揽子融资计划，在公司退出破产保护后，为其提供更多资金流动。\n预计尼曼马考斯最快将于今年秋天正式破产，届时其债权人将成为业务的多数所有者。\n而共和党全国委员会为佩林置办行头的第二家店，你已经知道是萨克斯，其自上月因疫情关闭零售店后，竟然也准备好了一份破产申请。\n（萨克斯在第五大道的旗舰店。）\n还是去年夏天在纽约，我去萨克斯买下过一瓶雅诗兰黛名声遐迩用于修护肤质的“小棕瓶”。从纽约回到洛杉矶后，这一瓶在冰箱中一放就是大半年，巧合的是，直到前两天才刚开瓶。\n那次去萨克斯到早了，也因为几十年没未曾踏足这家古老建筑，人有一种隐隐的近乡情怯。天雨，门卫好心提早放我进入二道门，之后也没尬聊天气，最终萨克斯还是提早三分钟就告开门，不知是不是跟有客人已经在等有关？\n三十年前在纽约我赤贫的时期，能去这里的8楼咖啡厅吃顿午饭，真乃莫大荣耀。如今不很赤贫时再要上8楼，得看是否真的顺时顺路。\n与此同时，上文提到有着162年历史的梅西百货（Macy's）和118年历史的JC Penney，距离破产也只一步之遥。梅西百货计划筹集50亿美元债务以避免破产，并已解散了大部分员工。迄今为止，梅西的股价下跌了69％，持续亏损也使该公司脱离了S＆P 500。彭博新闻社报道说，梅西正在寻求通过以房地产为抵押的债务出售筹集现金。\n在疫情的打击下，全美绝大部分零售店已超过一个月没做生意，和其他行业相比，服装零售商具有行业麻烦，大量的防寒衣饰在战战兢兢的冬天没能离店，春季打折又错过了时机，跟着病毒的脚步全部进入夏天，好命的也只好来年再卖。\n同样原理，被禁止堂食的全美餐厅都在设法依靠外卖赚取些许收入，但以用餐气氛为主打的豪华餐厅，此次境况堪忧，有点在劫难逃的意思。\n（Eleven Madison Park餐厅典雅高贵。）\n在4月下旬我的文字中刚刚提到纽约高档餐厅的地标之一“Eleven Madison Park”，为奋战纽约的医护提供数千份米其林级别的盒饭，今天竟然看到媒体采访一直参与制做盒饭的老板Daniel Humm，他说自己为餐厅能不能疫后重开这事，“打一个问号”。\n这餐厅也是业界大咖，2017年曾挤入“全世界最棒的50家餐厅”之一，并获得过米其林三星、《纽约时报》四星评价。\n（右为Eleven Madison Park的老板Humm。）\nHumm在5月4日接受电话采访时向彭博社表示：“要使餐厅重新营业，将花费数百万美元，也必须把原来的工作人员从他们自己的居住国带回来。”\n3月中旬，这家拥有80个座位的豪华餐厅的长时间关闭，对Humm来说极出乎意料。他说，“我一开始认为只有关几个星期，但到最后我不得不让员工离开，我们约有30％的员工是外国籍，持签证在美国工作，离开时他们都一无所有地回家，这让我心都碎了。”\n（Eleven Madison Park的菜品。）\n伴随破产潮，当然连带有失业潮，工作职位快速消失的愁云笼罩整个美国。ADP研究所联合负责人Ahu Yildirmaz表示：“如此大规模的工作损失是前所未有的。仅4月份一个月的失业总数，便是大萧条期间失业总数的两倍多。”\n从原理上来说，申请破产保护与进行资产重组，并不一定意味着商家会彻底关门退出市场，需看重组后如何再生和改变，但疫情原因绝对是骆驼背上最后一大秤砣，压垮必然。\n据清算公司戈登兄弟（Gordon Brothers）估计，今年美国仍将有多达25000家门店面临永久性关闭。房地产服务公司Green Street Advisors也有类似的数据出现，他们估计，到2021年底，美国约有一半百货商场可能完全消失。\n也在今天，美国劳工部公布了失业数据，今年4月的失业率达到14.7 %，为二战后最高水平，远高于3月份的4.4%。\n（加州今天的“重开”走到了第二步。）\n今天是周五，加州州长纽森早在本周开始时就说，这一天全州可以进入开放期第二阶段，也就是在保持六英尺社交距离的前提下，允许部分零售业开放。他举了几个可以开放的行业，书店、服装店、玩具和体育用品商店等等。\n果真，今天看到恪守诺言的他站在某花店的花团之前再次确定开放消息，我有些悲哀地想，J.Crew如未倒霉，今天也该重开了吧。\n（州长纽森在花店中召开了周五的疫情发布会。）\n这个周三也震惊地听说，深受美国家庭欢迎的Souplantition自助餐厅也公告全部关张，话音未落，顿见一片惋惜。这家餐厅因门口常年有着候餐长队而闻名，也依靠午餐10块、晚餐12块的低价攻占人心，我周围太多家庭把它称为自家“厨房”。\n（自助餐厅Souplantation即刻关闭。）\n至此，是时候回看这些已经或即将倒在风中的英雄贵庚了：\n萨克斯第五大道153年\n梅西百货161年\nKmart120年\nJC Penney118年\n尼曼马考斯112年\nHertz101年\nJ. Crew73年\nAnn Taylor66年\n维多利亚的秘密42年\nSouplantation42年\n它们中的太多位熬过了两次世界大战、大萧条乃至金融风暴的摧残，却败于看不见摸不着的接触感染和气溶胶传播。\n（早些日子被统计出来，已经破产或者近期准备申请破产保护的商业们。）\n庚子年间，有一种无言的威慑使时代迟迟疑疑地停住脚步。\n从今天开始，非但花店，洛杉矶的山边步道、高尔夫球场也都重开，和太多经年伴我而存的老商号告别，感到已孑然赤条的我，早已非我。\n多少年后，当我自己跟自己回忆过往，可资追溯的凭借或伤痕累累或完全不见，该拿什么证实自己曾经的就在？\n心中如麻牵挂，醒来一地鸡毛。\n满怀我爱，知向谁边？\n \n \n \n \n\n了解抗疫现场，参看财新“万博汇”：\n\n\n\n\n推荐 65\n　　财新博客版权声明：财新博客所发布文章及图片之版权属博主本人及/或相关权利人所有，未经博主及/或相关权利人单独授权，任何网站、平面媒体不得予以转载。财新网对相关媒体的网站信息内容转载授权并不包括财新博客的文章及图片。博客文章均为作者个人观点，不代表财新网的立场和观点。\n0","state":"疫情被普遍知晓","score":2},{"title":"拆书 | 许小年：刺破互联网“神话“”，“共享”就是租赁，P2P即是借贷，新旧零售都是零售（杨浩然的博客）","url":"http://yanghaoran.blog.caixin.com/archives/228095","time":"2020-05-10","content":"拆书 | 许小年：刺破互联网“神话“”，“共享”就是租赁，P2P即是借贷，新旧零售都是零售\n2020年05月10日 14:38 分类：读书 标签： 互联网市场互联网产品互联网经济新基建 阅读： 评论：0\n\n区块链、人工智能、工业互联网、5G······当新技术作为生产要素进入社会，他们给新经济增长提供了动能引擎。\n\n \n\n \n\n互联网已经全面“入侵”我们的生活。普通人，在这里封神；资本家，在这里造富。每一个我们熟悉且怦然心动的神话，每天在这里上演。狂热的背后需要理性的声音，任何事物都应该看到其复杂的多面性，否则我们将失去更多隐私、财富、健康、道德约束，如狄更斯所说：\n\n \n\n \n\n这是一个最好的时代，也是一个最坏的时代；\n\n这是一个智慧的年代，这是一个愚蠢的年代；\n\n这是一个信任的时期，这是一个怀疑的时期······\n\n这是希望之春，这是失望之冬；\n\n人们面前应有尽有，人们面前一无所有；\n\n人们正踏上天堂之路，人们正走向地狱之门。\n\n \n\n \n\n一、互联网的造富神话\n\n \n\n \n\n“越过长城，我们可以触达世界的每一个角落。”1987年9月14日，中国互联网的先行者，北京计算机应用技术研究所钱天白发出中国第一封电子邮件。\n\n \n\n \n\n中国互联网迅猛发展。1989年，中国建设四大国家级骨干互联网络；1994年全面接入国际互联网；1995年，张树新创立首家互联网服务供应商，用户实现通过普通电话线拨号上网。\n\n \n\n \n\n四大门户也在此时纷纷登场。\n\n \n\n \n\n1996年，麻省理工博士张朝阳创立爱特信——搜狐前身。\n\n1997年，丁磊设立网易公司，推出中文搜索引擎。\n\n1998年，马化腾等5人创立腾讯公司；同年12月，王志东创立新浪。\n\n1999年，马云等18人创立阿里巴巴；2000年，李彦宏创立百度。\n\n \n\n \n\n经过30多年蓬勃崛起，互联网在我们的社会生活中已经无孔不入，共享经济、互联网金融（如P2P）、新零售等成为茶余饭后最时髦的话题。\n\n2017年，BATJ四家企业市值就达到1.1万亿。2018年，一篇题为《摩拜创始人套现15亿：你的同龄人，正在抛弃你》刷爆朋友圈。\n\n互联网不缺造福的神话，但侧面证明互联网带来了便利、机遇和财富。\n\n \n\n \n\n2014年5月，小桔科技的嘀嘀打车和快智科技快的打车合并更名为“滴滴打车”。\n\n2015年1月，胡玮炜成立摩拜单车。\n\n2015年，共享充电宝街电走进人们生活。\n\n2007年，中国第一家纯信用借贷平台拍拍网成立，亦即P2P开山鼻祖。\n\n \n\n \n\n如今，人人都在谈论如何实现“互联网+”，人人都在思考如何才能完成“+互联网”，在这个被财富神话裹挟的名利场，每个人都努力争做主角，你方唱罢我登场。“变现”成为入场的最大诉求，鲜有人关注背后的底层逻辑及规律。\n\n \n\n \n\n二、四种理论与四种\n\n \n\n \n\n企业要想成功实现持续增长，需从战略、战术（策略）、商业模式做出高屋建瓴的整体筹谋，体现在企业的使命、愿景和价值观。在以互联网为基础的市场经济中，也必须遵循市场运营的底层逻辑、商业规律，否则虽短时可能因为较早入场享受市场红利，长期却无法实现持续健康增长。\n\n \n\n \n\n那么，什么互联网经济市场的逻辑和规律？中欧商学院终生荣誉教授、世界银行咨询师、国务院发展研究中心研究员许小年教授在《商业的本质和互联网》给出答案，《商业的本质和互联网》是许小年2015年宣布从研究宏观经济转向微观经济后出的第一本专著，聚焦商业和互联网经济，运用4种经济学理论，对比分析4种商业模式。\n\n \n\n \n\n（一）四种经济理论模型\n\n \n\n \n\n1.规模经济效应\n\n \n\n \n\n规模效益取决于成本结构。企业总成本由固定成本和可变成本组成。固定成本占总成本的比重越大，单位成本随产量下降的幅度越大，规模经济效益越好。只有产量达到一定规模，才足以分摊固定成本，实现盈亏平衡。产量达到盈亏平衡点，大企业的利润迅速增加。如若腾讯开发一款游戏，可能有成千上万用户下载，但腾讯不会因用户增加而增加成本；淘宝网拥有4亿用户，不会因新增1个用户而给淘宝造成额外的运营负担。小企业想要摆脱大企业利用规模效应的先发优势，可以利用差异化策略应对。“规模不可怕，可怕的是同质化，是缺乏创新的能力”。\n\n \n\n \n\n2.协同效应\n\n \n\n \n\n协同效应也依赖规模，但它源于品种增加所带来的收入，而不是单一产品平均成本的下降。如百货大楼，商家越多、商品种类越齐全，客户购买便利体验越好，收入越高。其新增1客户成本可忽略不计，这也是义乌小商品市场成功的关键所在。\n\n \n\n \n\n3.梅特卡夫效应\n\n \n\n \n\n梅特卡夫效应源自网络用户之间的互动，用户之间互动越活跃，产生的价值越大，促成交易的可能性越大。用户的互动方式以及商业模式产生最终价值。如，新浪体育购买足球赛季的版权，话题量讨论阅读近10亿，播放量5亿，超1001万人观看比赛，讨论、转发、点赞等，用户虽未付费，但新浪触达的人多，广告越多人看到，新浪收取的广告费越高。因此，新浪依靠用户之间互动的活跃程度、互动产生的交易，以及互联网公司从互动和交易中心获得的收益，例如广告费或交易佣金。\n\n \n\n \n\n4.双边市场效应\n\n \n\n \n\n不同类型用户之间正反馈交互所创造的价值。如滴滴、优步等平台，双边市场效应极强。打车越多，司机收入越多，车辆越多，打车越便宜，消费者越多。\n\n \n\n \n\n（二）四种商业模式\n\n \n\n \n\n1.新旧零售\n\n \n\n \n\n零售是指从厂家或批发商处买断货品，入库分拣、配送，再卖给消费者的业务，零售商赚取买卖差价而不是租金，如，家乐福、沃尔玛、永辉超市等传统零售（2B）。类似的线上零售商有京东、亚马逊、苏宁等，我们称之为电商，即本书所说的2C新零售。而非指淘宝、美团等纯平台，既不采购亦不销售，平台只抽取中介佣金。其本质和万达商业体并无二致。电商不具备梅特卡夫效应，双边市场效应也相当微弱。其本质和传统零售商相同。研究它应以规模效应和协同效应为核心。围绕商品性价比和购物体验两大维度展开。新零售、旧零售本质上都是零售。\n\n \n\n \n\n2.金融与P2P\n\n \n\n \n\nP2P本质上就是线上借款平台，与传统银行业的借款业务并无二致。其本质未离开金融规律，克服信息不对称，控制风险仍是第一要务。互联网金融不具梅特卡夫效应，双边效应相当微弱。互联网虽然可快速对接出借人和借款人，收集和分析网上数据，但不足给出准确风险评级和可靠的贷款审批依据。在现有信用环境中，线上+线下是更为可行小微金融模式。大力发展民营小型金融机构。建立多样化的信贷供应体系。\n\n \n\n \n\n3.共享经济&租赁\n\n \n\n \n\n共享经济的商业实质还是租赁中介，与房屋出租等并无二致，只是把线下商品出租包装成线上互联网时代的产品共享；共享经济没有梅特卡夫效应和双边市场效应，商业模式不可持续，不足以覆盖运营成本。\n\n \n\n \n\n4.工业互联网与工业4.0\n\n \n\n \n\n工业互联网和工业4.0基本是一回事。唯一细小区别在于工业互联网多指线上云平台，工业4.0强调线下实体的互通互联。\n\n \n\n \n\n我们可以将消费端的B2C、2C、C2C等看作是消费互联网的兴起；C2M、C2B、B2B和M2P、M2M等供应端的成为工业互联网、工业互联网主要针对企业内部、企业和企业之间、企业和行业之间。\n\n \n\n \n\n工业互联网具有相当强的行业和企业属性。成功的必要前提是具备专业的细分领域知识。\n\n \n\n \n\n工业互联网要以数字化为先行，企业必须实现经营、生产、管理的全面数字化才能做到万物互联。万物互联产生的生产和管理效率将重塑企业组织，重新定义组织关系。\n\n \n\n \n\n不过，无论人工智能如何发展，将永远无法替代市场功能，机器可以处理数据，却无法提前预测数据和干扰交易行为。\n\n \n\n \n\n三、四种理论与四种\n\n \n\n \n\n那么在互联网时代，企业和组织个人热衷关注“互联网+”，还是“+互联网”的情况下，到底商业的本质是什么？\n\n \n\n \n\n作者认为，无论是“+互联网”还是“互联网+”，其本质并未逃脱商业的本质和行业规律，即为客户创造价值、提供物美价廉和高性价比的商品和服务，满足客户需求，解决客户痛点、难点，才是所有商业活动让客户买单的核心。\n\n \n\n \n\n这一点看似简单，却被数千年的商业社会所证明。从秦始皇“书同文，车同轨”到世界铁路网、通信网的建立都遵循这一规律。新旧零售本质是都是零售，P2P本质还是金融，以摩拜、滴滴、共享充电宝为主的共享经济其本质仍是租赁。\n\n \n\n \n\n互联网在中国发展经历三个阶段：一是互基础建设，即进行软硬件、人才和制度建设的投入；二是推广应用，即把大量新技术应用到各行业、领域、场景中；三是商业模式创新，我们在共享出行、无人超市、无现金支付等创造性使用。\n\n \n\n \n\n在这个过程中，参与其中的企业和老板都渴望成功，这种“渴望”无可指摘，没有这种“渴望”就缺乏最基本的企业家精神，企业家也正是有这种“渴望”才有创新和推动进步的可能。但至此我们陷入无休止的“套路”循环，追求资本套现，忘掉了本质和初心。\n\n \n\n \n\n本书最大的可贵之处就在于此，呼吁回归本质，返璞才能归真。无论其技术如何强大、数据如何庞大、人工智能如何先进，如何重塑行业，其本质仍然无法替代市场的作用。所有的活动开展仍受市场和商业规律的支配。\n\n \n\n \n\n5G时代已经来临，物联网、产业互联网、人工智能等将带来无限想象，必将成为消费互联网的大势所趋。势必将掀起一场新的科技浪潮和创业热潮。\n\n \n\n \n\n此时此刻，我们更应该扪心自问：我们的使命、愿景和价值观是什么？不要因为走得太远而忘记当初为什么出发。回归本质。商业的本质是以人为本，科技也不例外。为人留下美好，记录美好，为人服务，创造价值。\n\n \n\n \n\n少点套路，多点真诚，唯有如此，企业才能赢得“上帝”青睐。\n\n \n\n \n\n未来已经来临，只是尚未流行。\n\n \n\n \n\n了解抗疫现场，参看财新“万博汇”：\n\n\n\n\n推荐 3\n　　财新博客版权声明：财新博客所发布文章及图片之版权属博主本人及/或相关权利人所有，未经博主及/或相关权利人单独授权，任何网站、平面媒体不得予以转载。财新网对相关媒体的网站信息内容转载授权并不包括财新博客的文章及图片。博客文章均为作者个人观点，不代表财新网的立场和观点。\n0","state":"疫情防控逐渐常态化","score":2},{"title":"争议消费券（经济）","url":"http://weekly.caixin.com/2020-05-16/101554759.html","time":"2020-05-16","content":"争议消费券 \n来源于 《财新周刊》 2020年第19期 出版日期 2020年05月18日\n地方政府主导的消费券发放潮，对消费有多大提振作用？是否实现了救助困难群体的公众期待？\n商务部数据显示，截至5月8日，已有28个省市、170多个地市发放消费券，累计金额超过190亿元。\n《财新周刊》2020年第19期\n出版日期 2020-05-18\n争议消费券\n专栏|如何应对逆全球化压力\n“机器换人”失速\n丰巢快递柜收费惹风波 各方博弈结果如何\n相关报道\n数字化助推190亿元消费券发放 或难成常规政策工具\n消费券发放如何雨露均沾\n救助困难人群：要现金不要消费券\n消费券、买一送一、延长假期 地方花式促消费效果如何？\n政协委员建议全民发放2000元消费券 可行性存争议\n促消费，消费券会是一剂良方吗？\n发改委：地方推消费券需考虑财政承受能力\n回补被冻结的消费 消费券可行吗？\n沈建光：疫情之下，“消费券”如何为内地所用\n澳门拉内需 向每位居民派3000澳门元消费券\n《财新周刊》 文丨财新记者 程思炜\n\n　　应对新冠疫情冲击的过程中，提振消费、救助困难群体是任务之一，消费券成为地方政府青睐的选项。\n\n　　消费券是指由政府发放的支付凭证，消费者在有效期内去指定的商品和服务提供商消费时抵扣一定金额，由财政向商品和服务提供商支付这部分费用。\n\n　　消费券通常被视为短期经济政策，旨在经济急速下滑时增加居民消费，从而促进生产和就业。2008年全球金融危机时，成都、杭州等城市就曾发放过消费券，中央政府推出的家电下乡、汽车下乡、以旧换新等促消费措施，虽未采取消费券的形式，但实质是一致的。\n\n　　此轮地方政府发放消费券的热情高涨。3月中旬开始，南京、杭州等城市率先发放消费券，随后许多城市密集跟进，直至“五一”假期达到高峰。商务部数据显示，截至5月8日，已有28个省市、170多个地市发放消费券，累计金额超过190亿元。\n\n　　不过，与金融危机期间中央政府主导的促消费政策不同，此轮消费券的发放以地方政府，尤其市级、县级政府，政策设计与公众预期存在一定差异。\n\n　　现实是，在部分城市推出消费券之初，公众对此的期望是能兼顾促消费和救助困难群众，因此一度产生发现金还是发消费券的争论。\n\n　　与多个国家对低收入群体发放现金、食物的不同，中国地方政府多采用了消费券的方式，在行业选择上，更多倾向当地生产、当地消费的行业，多采用少量财政资金投入、商家配套的方式。这意味着此轮消费券更多从企业角度出发，旨在提振当地部分行业的需求，救助困难群众、保基本民生并非首要目标。\n\n　　据财新记者梳理，发放消费券的诸多城市中，只有湖北宜昌、内蒙古包头等13个市、区对困难群体定向发行不到2亿元的消费券，无论规模还是占比，都不大。\n\n　　对消费券的拉动效果，地方政府和支付平台认为非常显著，达到5倍以上甚至超过10倍，即1元钱消费券能带动超过5元甚至10元钱消费。但这种算法多以使用消费券的购物总额与消费券金额相除，过于简单，不能真实反映其对消费的真正拉动作用。\n\n　　一些研究者测算的消费券拉动效应多在2-3倍。考虑到消费券只是一次性政策，长期推行的话会加重财政压力且对政策设计要求较高，对居民消费的长期拉动作用不能高估。\n\n　　而对困难群众来说，各地普遍采用的摇一摇或者抢消费券的方式，都无法保证将其包含在内，即使获得了一定消费券，也可能与最迫切的需求并不一致。如何精准识别困难群体，并通过恰当的方式救助，仍是一大难题。\n\n　　中国人民大学中国扶贫研究院院长汪三贵对财新记者表示，现有的保障系统可以识别和救助部分困难群体，比如农村靠精准扶贫机制，城市靠民政低保系统，不过，已返城复工但面临失业风险的农民工，识别和救助难度最大，有可能难以触及。\n\n消费券潮涌\n\n　　随着新冠疫情对经济的影响显现，地方政府开始救助在疫情期间受到严重冲击的服务业，2008年金融危机期间曾使用过的消费券政策重出江湖。\n\n　　南京在3月15日就发放了首批消费券，此后更多地方跟随，到各种限制基本取消的“五一”小长假，各地消费券达到一个小高峰。\n\n　　商务部副部长王炳南5月8日表示，据初步统计，疫情发生以来，28个省市、170多个地市统筹地方政府和社会资金，累计发放消费券190多亿元。财新记者梳理发现，除了黑龙江、甘肃、西藏三地，其余省份均有城市发放消费券。\n\n　　从资金来源看，这些消费券并非全由财政出资，还有相当数量来自商家让利和支付平台配套。比如，山东滨州市共发放消费券2100万元，其中1000万元免费券由市县两级财政投入，100万元提货券由市总工会筹措专项资金，剩余的1000万元抵扣券来自商家让利；内蒙古巴彦淖尔临河区发放的1000万元消费券中，市财政投入资金200万元，市商务局投入资金100万元，临河区财政投入资金200万元，中国银联内蒙古分公司投入资金500万元。\n\n　　各地推出的消费券名目繁多，涉及的行业也并不相同，主要投放于餐饮、零售、文体、旅游、住宿等受疫情影响最严重的生活服务业。\n\n　　根据中国社科院世界经济与政治研究所研究员徐奇渊对42个已公布消费券细则的城市所作的数据分析，在餐饮、零售、文旅等三个行业投放消费券的城市数量占比分别为81%、73%、48%，与疫情对消费行业的冲击有高度一致性，显示“消费券政策的出发点，主要从行业、企业层面考虑更多”。\n\n　　作为中国拉动消费主力的汽车行业，也有一定的消费券发放，部分地区甚至将其作为消费券的重点投放的行业，比如，湖南长沙市开福区共计发放300万元消费券，其中200万元用于长沙车展期间在开福区汽车4S店购车消费者的油卡补助。\n\n　　从发放方式看，除了少量定向对困难群体发放的实物消费券，各地大多采取电子消费券形式，通过数字平台发放。渠道包括支付宝、微信、银联云闪付等支付平台，美团、大众点评、饿了么等本地生活服务平台，以及政府部门、通信运营商手机App等。\n\n　　蚂蚁金服首席执行官胡晓明称，全国有超过100个城市通过支付宝发放了消费券。\n\n　　不过，一些城市采取摇号、抢券等形式，“对没有支付手段的困难人群，构成技术上的门槛”。徐奇渊表示。\n\n　　据财新记者梳理，绝大多数地区均要求线下门店使用消费券，只有个别地区允许在本地生活服务平台上使用。而一些地方如重庆市渝北区、沙坪坝区，更是要求在指定的百货、商超或美食街、商圈消费，而这些场所多位于城市中心区。\n\n　　徐奇渊认为，在消费券金额有限的情况下，农村人群面临的交通成本更高，这样的政策设计导致消费券难以真正惠及农村消费者。\n\n　　从优惠形式看，只有石家庄等少数地区采取抵现的形式，不设消费门槛，大多数地区采取满减的形式，消费额达到一定数额才能使用消费券，不利于保障低收入群体享受消费券优惠。但也有一些地方出台了针对低保户、建档立卡贫困人口等困难群体定向发放的消费券。据财新记者不完全统计，内蒙古、吉林、江苏、浙江、安徽、山东、河南、湖北、宁夏辖区内的13个市、区已发放或拟发放困难群体消费券，金额不到2亿元，相比百亿元级别的消费券发放总量，规模很小。\n\n　　目前消费券政策由地方政府主导，尚未有全国层面的政策出台。据财新记者梳理，市、县两级政府发放消费券最多。省级层面，只有贵州省政府安排财政资金发放消费券。与中央政府主导的全国范围促消费不同，地方政府自掏腰包，更多是希望消费券能促进本地消费，推动本地企业的生产，因此，各地消费券大多不能跨省甚至跨市、区使用，这也导致并不属于基本消费的文旅、体育等行业成为消费券针对的重要领域。\n\n　　地方财政实力在很大程度上影响了消费券的规模。徐奇渊对42个发放消费券城市的数据分析显示，按常住人口计算，人均金额为19.6元，其中仅有29%的城市人均金额在30元以上。消费券人均水平较高的城市，集中在广东、江苏、浙江等发达省份，而欠发达地区消费券的人均水平往往较低。考虑到中西部地区有更多的困难人群，以及返乡待岗的农民工，从跨区域的角度看，当前的消费券政策缺乏统筹协调，未能起到跨地区平衡、纾困的作用。\n\n\n点击见大图\n\n拉动消费效果几何\n\n　　如此密集的消费券政策，对消费到底有多大拉动作用？\n\n　　按各地政府公布的数据，消费券拉动效应普遍显著，多在5倍以上，甚至达到10倍以上。例如，浙江衢州市4月3日至13日发放的消费券金额达3389.66万元，实际使用的消费券金额1854.34万元，使用率为54.71%，而拉动消费金额1.02亿元，拉动效应达5.5倍，即1元消费券拉动了5.5元消费额。\n\n　　辽宁沈阳市、山东东营市、山西晋城市商务局公布的数据分别显示，其发放的消费券对消费的拉动效应分别达6.71倍、8.3倍、12倍。\n\n　　商务部新闻发言人高峰4月9日曾表示，杭州发放的消费券已核销2.2亿元，带动消费23.7亿元，乘数效应达10.7倍；郑州首期发放5000万元消费券，发放两日核销1152.4万元，带动消费1.28亿元，乘数效应达11倍。\n\n　　这些测算均是将使用消费券的购物总额与消费券金额简单相除，并未区分财政资金和商家配合促销的区别，而且按这种算法，满百减十的消费券的拉动作用通常要高于满百减二十的消费券，并不能真实反映出有多少消费是因为有消费券而新增的。\n\n　　一些研究者试图厘清这些因素。商务部研究院流通与消费研究所副所长关利欣根据南京市提供的数据，分析南京市3月15日以来财政发放的消费券拉动效应。截至5月6日，以财政发放消费券的金额和使用这些消费券实际产生的消费金额之比测算的整体拉动效应为1∶2.9。\n\n　　这与前述城市公布的拉动效应存在较大差距。关利欣对财新记者称，各方测算的消费券拉动效应差距大，可能有多方面原因。除了财政投入的消费券，把商家打折促销也算进来，可能会扩大最终的消费规模。此外，用券规则也影响拉动效应，比如满100元减30元和满100元减5元，后者拉动效应更大。\n\n　　北京大学光华管理学院院长刘俏等人与蚂蚁金服的联合研究，对3月27日和4月3日杭州市政府通过支付宝平台发放的350万套、总价值2.5亿元的消费券实施效果进行分析测算，结论是拉动效应分别为3.5倍和5.8倍。\n\n　　“消费增加中有商家打折等因素。”刘俏对财新记者称，该研究采用归因分析的办法，剥离出只和消费券有关的新增消费，只测算和消费券相关部分去精准评估政策效果。\n\n　　徐奇渊称，假设消费券的拉动效应在2-3倍之间，其拉动消费的规模不过数百亿元，相对35万亿元左右的居民消费支出，其撬动作用有限。\n\n　　从企业角度看，消费券起到了一定作用。胡晓明表示，根据支付宝数据，消费券90%的受益者是中小微商家，杭州第一期消费券面额较小，对餐饮、商超、零售等必需型消费拉动很大，第二期消费券增加了面额和抵扣，有效拉动美妆、服饰、文化娱乐等可选型消费。\n\n　　目前各地出台的消费券政策都是短期、一次性的，大多要求消费者在领券之后七天到一个月内消费完毕。据财新记者梳理，各地消费券活动基本于7月底前结束，尚未有下半年发券计划。\n\n　　消费券政策要想成为常规政策，并不简单。一方面，在疫情冲击财政收入、地方财政捉襟见肘的情况下，地方政府很难持续出台类似政策，在各类财政支出中，消费券也很难成为优先选项；另一方面，消费券在促消费的同时，也存在一定弊端。\n\n　　西南财经大学金融学院数字经济研究中心主任陈文对财新记者指出，消费券是一种应急手段，难以作为常态化政策存在，原因在于其既可能扭曲行业的激励，也可能扭曲消费者的自主选择。\n\n　　“相比直接拉动消费，消费券更重要的作用是恢复消费市场，向消费者释放信号，提振信心。”关利欣表示。\n\n\n点击见大图\n\n如何救助困难群体\n\n　　尽管此番推出的消费券，其着眼点是通过提振需求来稳定相关企业，但公众对通过消费券来救助困难群体仍然抱有期待，是发现金还是发消费券的讨论即反映了这一期待。\n\n　　现金和消费券各有优劣：现金无论在使用范围还是时间上，都更加自由，但也可能出现居民将收到的现金储蓄起来而非用于消费的情况；消费券需要在规定时间内花完，使用率可能更高，但限制也更多，消费者收到的很可能并非其最需要的消费券。\n\n　　无论是何种形式，与其他主要发达国家相比，目前中国疫情影响对冲政策都明显倾向于企业端，较少针对居民个人的政策。据瑞银投资研究部首席中国经济学家、亚洲经济研究主管汪涛估算，国内对失业和低收入人群的新增财政补贴不到1000亿元，远低于救助企业的财政支出。\n\n　　西南财经大学经济与管理研究院院长甘犁认为，要真正落实保民生和拉动宏观层面更大范围的消费需求，仅仅靠目前地方政府发放消费券恐怕只是杯水车薪，需要中央政府在全国层面对中低收入群体进行一次性大规模现金发放，并保证一定的力度与覆盖面。\n\n　　甘犁建议，通过居民收入申报系统即个人所得税App发放现金补贴，重点补贴对象是中低收入群体中对子女教育、继续教育、医疗、房贷、房租、养老等民生支出负担较重的群体。在个税专项附加扣除申报体制下，对这六项支出信息已建立起申报和核实机制。此外，对受疫情影响冲击、同时政策难以覆盖的特殊群体，给予额外专项救助。\n\n　　但如何识别中低收入群体，并不容易。有研究者认为，新一轮个税改革后，个税纳税人数量大幅减少，多为中高收入群体，个税App是否覆盖了足够的低收入群体信息，尚不确定。\n\n　　“应该利用已有的保障渠道来识别、救助困难群体。”汪三贵认为，城市主要以低保为主要的发放依据和系统，符合低保标准的失业人群要新纳入；农村以建档立卡的精准扶贫机制为主。\n\n　　他对财新记者表示，农村低收入群体，包括低保户、五保户等，都和精准扶贫机制密切相关，城市困难群体通常靠居委会、社区识别，识别难度相对小。识别难度最大的是已经返城的农民工群体，“已经从农村出来了，但因为疫情影响扩大，比如一些外贸企业可能倒闭，面临失业”。\n\n　　根据国务院扶贫办2019年底摸底，已脱贫人口中存在返贫风险的有近200万人，收入也高于贫困线的边缘群体有近300万人。“由于新冠疫情一下子好几个月出不去打工，收入下降比较多，这部分人也是有可能陷入贫困的弱势群体。”汪三贵表示，农民工流动性大，靠企业识别能否保证真实性，是一大难题。\n\n　　目前针对失业人群的救助政策主要仍在失业保险保障范围内，覆盖不了未参保的大量农民工、低收入人群。\n\n　　4月21日国务院常务会议提出，要对符合低保条件的城乡困难家庭做到应保尽保，及时将未参加失业保险且收入低于低保标准的农民工等失业人员，纳入低保、救助等范围，对受疫情影响遭遇暂时困难的人员做好临时救助，但目前具体实施细则尚未出台。\n\n　　财新记者胡越、汪苏对此文亦有贡献\n\n　　[《财新周刊》印刷版，各大机场书店零售；按此优惠订阅，随时起刊，免费快递。]\n\n版面编辑：李东昊","state":"疫情防控逐渐常态化","score":2},{"title":"【特供】消费券促进消费了吗？（特报）","url":"http://database.caixin.com/2020-05-16/101554804.html","time":"2020-05-16","content":"【特供】消费券促进消费了吗？ \n2020年05月16日 09:34 来源于 财新数据通\n【本文系数据通用户提前专享】地方政府主导的消费券发放潮，对消费有多大提振作用？是否实现了救助困难群体的公众期待？\n本文共计0字 订阅后继续阅读\n您是财新通用户，请购买后阅读\n当前登录账号:财新网友dcwKhd\n数据通收费文章\n请购买后查看全文\n订阅\n切换账号\n版面编辑：赵甜甜","state":"疫情防控逐渐常态化","score":2},{"title":"香港先施百货卖盘 复牌后股价曾升逾10%（要闻）","url":"http://companies.caixin.com/2020-05-18/101555441.html","time":"2020-05-18","content":"香港先施百货卖盘 复牌后股价曾升逾10% \n2020年05月18日 17:54 来源于 财新网\n先施从2014财年开始录得亏损至今；去年年初开始商讨卖盘事宜\n5月18日，先施在停牌13天后复牌，盘中股价曾升15.7%。\n相关报道\n香港财政司长陈茂波：复苏路上的最大障碍\n香港本地疫情复燃 23天零感染后再现两宗本地传播病例\n香港金融发展局倡议加快离岸人民币市场发展\n北京老牌百货赛特购物中心即将停业 传统百货转向何方\n广州百货行业整合 广百集团收购广州友谊\n\n　　【财新网】（驻香港记者 刘雁菲）成立超过一个世纪的香港百货公司先施（00244.HK）近期落实卖盘。先施公告指出，要约人伟禄集团控股有限公司（01196.HK）拟从公司的前两大股东——Win Dynamic和先施公司手中，以现金形式收购合计70.24%的股份，总代价约5亿港元。5月18日，先施在停牌13天后复牌，盘中股价曾升15.7%。\n\n　　根据要约，伟禄集团收购的初步交易价为0.3806港元/股，较公告刊发前一个交易日收盘价溢价8.74%，但此初步交易价以先施于2020年2月底的资产净值低于1.23亿港元为前提，假如截至2月底的资产净值高于1.23亿港元，最高要约价将上调至0.3935港元，交易总代价将调整为5.17亿港元。因此，最终要约价有待2020年年报（截止2020年2月底财年）刊出后公布。\n\n　　要约显示，Win Dynamic和先施公司分别是先施的前两大股东，持股比例分别为50.42%和19.82%。Win Dynamic由先施的董事会主席兼行政总裁马景煊和先施非执行董事陈文卫分别持有70%及30%股份。马景煊是先施的第三代掌舵人。\n\n　　先施百货是香港历史最悠久的百货公司之一，创办人马应彪祖籍广东香山，少时在澳洲经营菜园、开蔬果店，后到香港经营进出口生意，于1900年在中环皇后大道中开始第一间先施百货，是香港首间华资百货公司。\n\n　　“先施”这一名称取自四书《中庸》中的“先施以诚”，先施亦是英文“真诚的”（Sincere）的粤语音译。马应彪也将“先施以诚”作为公司的经营准则。在香港经营先施百货十多年后，马应彪将业务拓展到广州及上海。上世纪30、40年代，先施百货曾是上海四大百货公司之首，其他三家分别是永安、新新和大新，而目前尚存的还有永安。\n\n　　香港素有“购物天堂”的称号，尤其是近20年来，内地居民港澳自由行政策不断放宽，令旅游业及零售业成为这一座城市的支柱产业，但在零售业发展的同时，百货公司的经营模式也开始受到挑战。一方面，许多品牌选择脱离百货公司的销售模式，直接在香港经营专门店或者专柜；另一方面，目前消费的主力军——千禧世代，更热衷网上购物。目前香港的零售销售额中，仅有大约10%来自百货公司。\n\n　　此外，日本百货公司品牌在香港的盛行，也在挤压香港百货公司的生存空间。目前香港现有的百货公司不多，除了先施和永安这两大老牌百货公司之外，还有日本永旺百货，前身为日本西田百货、后并入香港地产商新鸿基地产（00016.HK）的一田百货，以及香港地产商利福国际（01212.HK）经营的崇光百货（原隶属于日本崇光百货）；在高档品牌方面，则留有港资的英式百货公司连卡佛。\n\n　　2010年开始，先施每年的业绩就徘徊在亏损边缘。2013财年扭亏为盈后，自2014财年开始至今，先施每年的业绩都逃离不了亏损的命运，2016财年曾录得1.82亿港元亏损，2017及2018财年虽然将亏损额降至9000万港元，但2019年财年亏损情况又再度超过1亿港元。\n\n　　先施目前尚未发布截止2020年2月底的财年业绩，但在4月初亦已预警2020财年的亏损额将较2019财年增加10%至15%。目前，香港仍留有五间先施百货分店，其中只有旺角和中环位于传统的购物商业区，剩余三间分店位于民生区。\n\n　　此次先施卖盘的收购方伟禄集团，双方自2019年初开始探讨收购事宜。要约显示，伟禄集团是一家从事财经印刷、消费品标签制作、分销及销售汽车零件、提供企业融资顾问及证券经纪业务、物业投资、环保等多个产业的公司。\n\n　　伟禄集团董事局主席林晓辉，广东潮汕人，2014年，林晓辉通过控股公司美林控股以买壳的方式入主昌明投资（后更名为伟禄集团）。2019年8月，沽空机构Emerson Analytics曾发布报告指出，林晓辉在2018年将自己私人持有的两处深圳物业转手予上市公司伟禄集团，但两处物业收购估值过高，导致伟禄可能出现负资产净值。\n\n　　2018年4月，林晓辉将两处深圳物业以总价36亿元人民币（相当于43亿港元）出售予伟禄，并就收购事项取得37.3亿元人民币的银行融资。Emerson推算后指出，这两套物业的收购价只值16亿港元。2019年，伟禄集团由盈转亏，年度亏损达4.16亿港元，公司在财报中提到，年度亏损主要原因来自2018年投资物业的公平值录得2.03亿港元亏损变动。\n\n　　百年先施如今易主，很多人亦猜测会否像其他百货公司一样退出历史舞台。伟禄集团在要约中表示，有意继续经营先施集团目前的主要业务，会对业务及营运详尽审阅后，为集团制定长期策略；但保留对先施业务和运营进行必要或者合适变动的权利。\n\n　　伟禄集团亦指出，先施的百货业务根基稳固，期待新冠肺炎疫情纾缓和受控后被抑制的购买力得到释放，业务可能出现反弹，因此对先施的长远表现仍然抱有信心。\n\n　　截至5月18日收盘，先施股价报0.375港元，较前一交易日收盘升7.14%；伟禄集团报4.53港元，较前一交易日收盘升0.67%。\n\n责任编辑：王端 | 版面编辑：张翔宇\n更多更快财经资讯请看财新一线","state":"疫情防控逐渐常态化","score":2},{"title":"美企复工政策陆续出台 科技公司适应度更高（要闻）","url":"http://international.caixin.com/2020-05-22/101557605.html","time":"2020-05-22","content":"渐开放办公园区。推特表示，公司将为趋向传统办公方式的人敞开大门，将工作方式的决定权交给员工。推特 CEO 多西说，公司将谨慎、逐步地开放工作园区。 同时，科技公司产品的生产、零售、供应链也会受到远程办","state":"疫情防控逐渐常态化","score":2},{"title":"实体商业，临近警戒线（市场企划）","url":"http://weekly.caixin.com/2020-05-22/101557639.html","time":"2020-05-22","content":"实体商业，临近警戒线\n来源于 《财新周刊》 2020年第20期 出版日期 2020年05月25日\n《财新周刊》2020年第20期\n出版日期 2020-05-25\n最新财新周刊：再融资提速冲万亿\n最新财新周刊：瑞幸如何收场\n最新财新周刊：他们从抗疫一线来\n最新财新周刊：北京垃圾分类开局\n\n　　[市场企划]\n\n　　消费是中国经济第一拉动力，这一现象已持续6年，2020年是第7个年头。根据赢商大数据统计，1998年至今，中国形成的商业物业面积约14亿平方米，其中全国购物中心（建筑面积3万平方米以上）总规模约4.74亿平方米。这些存量物业既是城市经营的重要资产，更是消费扩容、扩大内需的重要渠道。\n\n　　2020年初，突如其来的新冠肺炎疫情，严重影响了实体商业的正常运营，而购物中心和连锁品牌是实体商业的主体力量，能最大程度上反映实体商业的经营现状。4月初，赢商网与旗下中城商业研究院邀请全国代表性购物中心、连锁品牌经营者，进行关于疫情期间实体商业经营信心的市场调研，并同期组织人力，实地踩盘。截至5月10日，共收回有效问卷750份，典型购物中心踩盘数据500份，经研究发现，经过6年的高速发展，实体商业样本自身积累了许多问题，同时疫情的出现，加剧了行业下行的速度。目前，样本中实体商业的多项运营指标已跌落至警戒线附近。\n\n一、购物中心处境艰难，租金损失惨重\n\n　　据赢商大数据统计，2013年以来，全国新开业购物中心平均增速达10%。截至2019年底，总规模达4.74亿平方米。今明两年，全国计划开业购物中心数量1973家、体量约17948万平方米。存量还未消化，增量持续入市，中国购物中心行业生存焦虑愈发真实。然而疫情更是“雪上加霜”：待开业项目平均延迟时长9个月；已开业购物中心空置率率和退租率提高，这给购物中心造成惨重损失。\n\n　　1. 购物中心空置率超警戒线，全年租金损失达20%\n\n　　行业公认的空铺率警戒线为20%，疫情期间，全国典型购物中心平均空置率为21.10%，超过警戒线。\n\n　　2020年平均空置率同比2019年下半年上升5.4%，另因购物中心整体尚有30%铺位未营业，因此总体空置率还会攀升，这将对购物中心造成约10%的租金损失。而在疫情初期，大多购物中心给予品牌商2周-2个月不等的免租政策，平均租金损失10%。两者合计，全年租金损失将达到20%。\n\n　　2. 发达城市/市级商圈/高档/大体量项目受影响程度大\n\n　　至4月，全国各线城市购物中心的客流恢复约66%，但一线城市的购物中心客流仅恢复至疫前平均水平的58.6%；而从区域开业营业情况看，华中、东北地区处境艰难。\n\n　　随着疫情防控常态化，消费半径近一步缩短，消费需求偏向刚需，市级商圈购物中心恢复情况不及区域商圈；大型购物中心体验业态丰富，电影院、儿童乐园等引流业态尚未开业，使大体量购物中心比小体量购物中心影响大。\n\n　　3.新增项目延迟开业9个月，约损失3个月租金\n\n　　疫情前购物中心平均开业率约为60%（实际开出项目/计划开出项目），平均延迟6个月。因疫情影响，购物中心招商率不足，几乎所有未开业项目都延迟开业，而开业率将降至40%以下，平均多延迟3个月，这造成的直接经济损失是少收3个月租金。\n\n　　4.线上渠道效果未有效发挥，数字化能力待强化\n\n　　疫情期间，样本购物中心无线上渠道的比例超过3成，而线上线下销售比1:9的比例接近4成。此外，即便购物中心拥有线上渠道，仅不到5成的线上销售额有所增加。疫情期间，绝大多数购物中心线上自救效果不佳，线上渠道未能有效发挥，其数字化水平远低于品牌商。\n\n二、品牌商复苏尚需半年，但现金流断裂在即\n\n　　商业地产行业进入运营调整期，但随着疫情冲击，品牌商面临主动调整和被动调整的双项考验。传统开、关店判断决策依据失效，为保证精准高效开好店关弱店，亟需建立动态科学的选址模型。\n\n　　1.复苏需要5.5个月，但中小品牌商现金流只能撑3个月\n\n　　调研分析得出，在考虑经营预期的条件下55.6%的品牌商平均复苏周期在5.5个月以上，但就目前来看，中小品牌商的现金流只够撑3-6个月（甚至2-3个月），随大型品牌商现金流稍充裕，但实际业绩受损情况依然严重。\n\n　　2. 66%品牌商关店停拓展，体验/餐饮业态损失最大\n\n　　调研显示，66%品牌商疫情期间减缓拓展步伐、关掉亏损店，其中疫情对体验/餐饮业态冲击重大。4月，大量体验业态品牌商处于零客流甚至零开业状态，而部分餐饮品牌则关掉75%的门店。\n\n　　3.对经营预期无信心，82%品牌商停止招聘裁员降薪\n\n　　调研显示，认为消费意愿不会明显提升的占比达到9成以上。并且认为营业额预期、日均客流量预期、库存现金预期、承租意愿预期呈下降走势的品牌商平均占比仍然高达73.68%。受次影响高达82%的品牌商采取停止招聘或裁员降薪的做法。\n\n　　4.线上渠道效果未有效发挥，数字化能力待强化\n\n　　消费市场的数字化，根本上为品牌商的数字化提供了优良土壤。调研显示，虽然无线上渠道的连锁品牌商占比不到2成，但从整体来看，线上线下结合的效果不佳。\n\n三、结论：作为新基建核心应用场景，建议政府、协会、项目、品牌商应加快数字化建设\n\n　　1.政府和行业协会，加大对城市商业、商圈及品牌的监测和研究\n\n　　（1）实体商业是新基建的核心应用场景，数字化建设涉及到基础设施，例如物联网设备、数字化触点等，建议政府应加大在该领域的投入。\n\n　　（2）国内各城市人均购物中心面积差异较大，密度不一。建议各地政府相关部门，建立实体商业数据库，优化商圈布局，引导企业差异竞争。\n\n　　（3）建议政府部门建立、完善对实体商业客流、消费动态的监测和预警机制。\n\n　　（4）目前，国内基于连锁品牌商的线上和线下数据建设缺失。建议各类行业协会、研究机构，深入开展自主品牌系统研究。\n\n　　2.建议出台政策，扶持、鼓励实体商业的转型、创新\n\n　　（1）建议政府鼓励实体商业的业务数字化。鼓励运营商建设场外和场内数据、挖掘客群画像等；支持实体商业开展线上运营，激活存量客群，挖掘增量客群。\n\n　　（2）鼓励区域型的中小型购物中心或百货，向社区商业和邻里中心方向改造。\n\n　　（3）鼓励零售商、品牌商，在公共空间设立集市、展览等促进销售及推广；并鼓励“夜经济”等，延伸服务空间和时间。\n\n　　（4）建议实施企业全面减免房租，部分或全部减免三项社会保险单位缴费部分，购物中心业者通过主动调降或减免租户租金的部分得以抵税。\n\n　　文|赢商网 中城商业研究院\n\n　　广东赢商网数据服务股份有限公司，是行业排名前列的零售商业互联网综合服务商。经过10年发展，已成为中国零售商业领域具影响力的营销和数据平台。由赢商网主办的“第15届商业地产节”将于8月26日-28日在广州举办，以“追梦的力量——新生态 新秩序 新未来”为主题，共述商业复苏的声音。\n\n　　扫码查看完整版市调报告","state":"疫情防控逐渐常态化","score":2},{"title":"香港新CBD地皮流标信号（商业）","url":"http://weekly.caixin.com/2020-05-23/101557827.html","time":"2020-05-23","content":"）。 地处市区且临海，又是香港特区政府寄予厚望的核心商业区，这些条件让启德成为开发商眼中的“香饽饽”。2016年11月，首幅启德住宅地推出，卖出了88亿港元的高价，也是当年的住宅“地王”；同月，百货商场","state":"疫情防控逐渐常态化","score":2},{"title":"【特供】香港CBD地皮接连流拍 商业地产渐冷（特报）","url":"http://database.caixin.com/2020-05-23/101557828.html","time":"2020-05-23","content":"【特供】香港CBD地皮接连流拍 商业地产渐冷 \n2020年05月23日 09:05 来源于 财新数据通\n【本文系数据通用户提前专享】一年半流标三块土地，疫情下的商业地产市场何去何从\n版面编辑：赵甜甜","state":"疫情防控逐渐常态化","score":2},{"title":"波士顿咨询：疫情致消费者信心低于2009年经济危机（消费）","url":"http://www.caixin.com/2020-05-26/101558993.html","time":"2020-05-26","content":"波士顿咨询：疫情致消费者信心低于2009年经济危机 \n2020年05月26日 12:57 来源于 财新网\n波士顿咨询的数据显示，70%的人认为经济下行期会到来，而2009年全球经济危机时这项数据才接近50%\n所有的消费者都不想旅行和进行户外娱乐，有超过50%的消费者将在这两项上减少开支，另有超过43%的消费者预计减少外出就餐、博彩、奢侈品和公共交通费用，还有35%的人群则选择在烟草、家居装饰、酒精和电子产品上少支出。\n相关报道\n【财新周刊】专栏|疫情加速还是放缓人民币国际化\n受疫情影响 个人消费贷和信用卡不良率“双升”\n李曙光：法院如何审理涉疫情破产案件？\n【贸易】受疫情冲击 全球贸易量创逾十年来最大降幅\n【港股】疫情之下展现韧性 美团点评季度收入超预期\n\n　　【财新网】（记者 孙良滋）“五一黄金周之后的消费信心调查中，消费者对于疫情的担忧已经转移到对经济的担忧，70%的人认为经济下行期会到来，而2009年全球经济危机时这项数据才接近50%，可见中国消费者对经济衰退的担忧比较大，”5月25日下午的线上分享会上波士顿咨询董事总经理丁佳川在谈到五一黄金周后消费者信心时如是说。\n\n　　他介绍，此次样本来自约3000个消费者信心评测，通过每周调研得到样本情况。\n\n　　根据调查的样本显示，66%的消费者认为疫情改变了自己的日常生活方式，55%的消费者担心自己的家庭财务状况。消费者对疫情的恐惧程度降低，并接受其带来的长期影响，超过68%的消费者认为商业应该慢慢恢复开放，降低风险。\n\n　　消费者的心态正在变的积极，但相比非典时期或2009年的金融危机时期，消费信心回转速度则相当缓慢。\n\n　　丁佳川介绍目前有四股力量在影响着中国消费者的感受和行为，分别包括疫情本身、居家行为、整个经济环境的影响以及供应链或商贸格局的变化：“前两项的影响消费者已经感受到，但后面两项的影响还不太确定，且过程也会持续相当长时间。”\n\n　　受疫情影响，消费者的购物方式和购买产品品类已经发生变化。波士顿咨询对消费者未来六个月中消费行为进行了统计。\n\n　　其中消费开支项主要围绕生活必需品，总体来看约有47%的消费者愿意花费在生鲜和有机食品上，有超过40%消费者将在儿童保育、食品饮料、居家娱乐和家庭护理产品上增加开支，另外的消费开支项则依次为维生素、教育支出、预防性保健、餐饮外卖和公用事业，人群占比均超过了33%。\n\n　　丁佳川指出，一线城市购买意愿更强，因为生鲜外卖、O2O等基础设施更好，也促进了消费行为的改变。\n\n　　他还强调，目前必要消费用量增幅总体减少，这也意味着消费者对质量的需求超过数量：“维生素过去是一项非必要开支，这次跻身前十则表明消费者对健康更加看重。”\n\n　　所有的消费者都不想旅行和进行户外娱乐，有超过50%的消费者将在这两项上减少开支，另有超过43%的消费者预计减少外出就餐、博彩、奢侈品和公共交通费用，还有35%的人群则选择在烟草、家居装饰、酒精和电子产品上少支出。\n\n　　“这些非必须消费品，利润价值比较高，也是经济增长的主要动力，但受疫情影响非常大，”丁佳川介绍。\n\n　　相对消费品类，丁佳川认为消费渠道的变化更明显，过去电商的渗透率不高，但疫情却把O2O和直播卖货推上了历史舞台，“疫情对线下零售百货和服装店的打击非常大，过去5%至10%的人流改变就可以使一个企业活不下去，但这次改变却超过20%。”\n\n　　从2020年第一季度的数据来看，中国的零售总额下降15%至20%，但B2C电子商务却在第一季度增长12%，结合天猫和京东平台来看，生鲜增长超过102%，食用品增长64%，家庭用品增长约44%。\n\n　　他强调，消费行为已经出现了结构性的变化趋势，一定程度上将再也难以回到以前，其中较为明显的是未来两三年消费的主要场景都在家中，烹饪、远程工作和家中锻炼等，借助疫情生鲜和酒的线上渗透将会显著提高，而直播，到家服务和社区团购将弥补电子商务只能补货的功能。\n\n责任编辑：屈运栩 | 版面编辑：李东昊","state":"疫情防控逐渐常态化","score":2},{"title":"疫情趋缓暴乱又来 美国多家零售商关门或申请破产保护（消费）","url":"http://www.caixin.com/2020-06-02/101561920.html","time":"2020-06-02","content":"疫情趋缓暴乱又来 美国多家零售商关门或申请破产保护 \n2020年06月02日 11:26 来源于 财新网\n塔吉特等疫情期间保持营业的连锁超市也被迫关门；苹果、梅西百货等零售业正处于重启线下零售的阶段\n美国种族问题抗议和骚乱进入第七天，由于街头暴力持续升级，多家美国零售商不得不暂时关闭门店，疫情后零售业复苏的不确定性增加。\n相关报道\n疫情期收入降七成 百年租车巨头赫兹申请破产保护\n腾讯游戏视频广告疫情期收入暴增 投资收益锐减\n\n　　【财新网】（记者 何书静）美国种族问题抗议和骚乱进入第七天，由于街头暴力持续升级，多家美国零售商不得不暂时关闭门店，疫情后零售业复苏的不确定性增加。\n\n　　抗议活动在五月最后一个周末明显升级，多个来自美国电视台和社交媒体的视频显示，事发地明尼阿波利斯市以及华盛顿特区、芝加哥、迈阿密等城市的商店遭受重创，抗议者击碎入口和橱窗，进入商店内掠夺商品。受到袭击的商店包括梅西百货（Macy's）、塔吉特（Target）这样的连锁企业，也包括中小型店铺。\n\n　　苹果（AAPL：NASDAQ）一名发言人向财新表示，出于团队健康和安全考虑，苹果在周日（5月31日）和周一（6月1日）关闭了美国境内部分门店。但苹果并未明确关店数量和持续时间。\n\n　　苹果官网显示，5月31日和6月1日，多数美国门店在处于关闭状态，事发地明尼苏达州的所有五家门店关闭至少持续至6月7日，其余地区预计将更快恢复。亚拉巴马州的两家门店原本计划在6月1日恢复营业，目前推迟至6月3日；亚利桑那州的六家门店中，三家预计在6月2日恢复，两家预计在6月3日恢复，其余一家至6月6日。\n\n　　骚乱恰逢美国线下零售复苏之际。苹果零售总监奥布莱恩（Deidre O’Brien）在公开信中表示，截止5月17日，全球近100家门店已经重新开门。苹果在全球有约510家门店，其中美国217家，中国大陆42家。新冠疫情在全球爆发后，苹果于3月中旬宣布关停中国区之外所有门店。\n\n　　市场调研机构Strategy Analytics智能手机战略服务总监隋倩向财新表示，近期苹果恢复美国门店营业，手机线下份额开始回升，而4月线上份额一度由疫情前的三成提升至五成以上。由于目前美国仍未彻底解封，骚乱引发的实体店暂停对手机销售的影响暂时有限。\n\n　　线上销售提升难以填补线下缺口，Strategy Analytics预测二季度苹果的全球出货量在3000万台以上，较去年同期下降14%。一季度受疫情影响，苹果中国区收入下滑7.5%，北美地区收入下滑0.5%。（详见《一季度苹果中国区下滑7.5%》　　\n\n　　苹果之外，多数美国零售门店都暂缓营业。根据美国媒体报道，周日当天，连锁超市塔吉特（Target）、沃尔玛（Walmart）、百货诺德斯特龙（Nordstrom）、运动品牌阿迪达斯等企业均不同程度的关闭了全美范围内的门店。\n\n　　即使在新冠疫情期间，塔吉特、沃尔玛等大型连锁超市也并未暂停营业，而目前也被迫调整营业节奏。塔吉特在5月31日宣布，六家门店将关闭直至另行通知。这六家门店位于明尼阿波利斯、费城、亚特兰大等骚乱尤其严重的城市，其中一家门店正好接近受害者乔治·弗洛伊德（George Floyd）被害地点，该店铺遭到严重掠夺。塔吉特表示，已经将这家门店用木板阻断，希望在2020年下半年重新开张。\n\n　　疫情期间塔吉特保持营业，只是在3月中宣布将门店关门时间提前至晚上九点。疫情其实提振了其营业额。塔吉特主席兼CEO 康奈尔（Brian Cornell）在3月25日表示，销售额自二月末开始上升，并在三月继续加速。整个三月销售额增长20%，其中必需品和食品增长50%，非必需品则下降20%。\n\n　　与塔吉特情形类似，沃尔玛的成绩也较为亮眼。2020年2至4月内，沃尔玛净销售额同比增长8.7%，达到1336.72亿美元，净收入增长3.9%，达到39.90亿美元。\n\n　　服装零售、百货业的形势更为严峻。这些行业在疫情期间损失惨重，商家急需通过开门恢复销量。疫情期间一度全线关门的梅西百货已经于5月4日重启门店，截止5月21日有190家门店恢复营业。根据梅西百货官网，到2019年四季度，旗下各类门店775间。\n\n　　梅西百货发布的一季度业绩预告显示，净销售额介于30亿美元至30.30亿美元之间，以下限计算较同期缩水45%，预计亏损至少9.05亿美元，而去年同期盈利2.03亿美元。梅西百货主席兼CEO吉内特（ Jeff Gennette）在声明中表示，关店对业绩影响明显，线上销售的增长也难以填补线下的损失。截止发稿，梅西尚未就骚乱影响回复财新。\n\n　　疫情之下，全球零售业遭受重创。一季度，阿迪达斯（ADDYY：OTCQX）净营业额同比下降19%，净收入缩水97%；星巴克（SBUX: NASDAQ）一季度全球同店销售额下降10%，净盈利缩水五成；2020年2月至4月，维多利亚的秘密母公司L Brands （LB: NYSE）净营业额下滑37%，净亏损2.75亿欧元，同比扩大783%。\n\n　　申请破产保护的零售业企业也出现“井喷”，5月7日，有113年历史的美国零售商Neiman Marcus（尼曼）申请破产保护。5月15日，美国零售商JCPenney也宣布，申请破产保护，并计划关闭约240家门店，占其门店总数的28.6%。此外，租车行赫兹（Hertz）、服装品牌J.Crew、纸张用品企业Papyrus、连锁糕点Le Pain Quotidien也在近期申请破产保护。\n\n　　申请破产保护并不意味着，这些企业会迅速走向消亡。通用汽车、克莱斯勒等企业也曾向法院申请破产保护，再通过债务重组，获得重生。（详见《疫情期收入降七成 百年租车巨头赫兹申请破产保护》）　　\n\n责任编辑：屈运栩 | 版面编辑：刘潇","state":"疫情防控逐渐常态化","score":2},{"title":"白宫周边警网密布 全美1.7万国民警卫队员出动应对（要闻）","url":"http://international.caixin.com/2020-06-03/101562465.html","time":"2020-06-03","content":"白宫周边警网密布 全美1.7万国民警卫队员出动应对 \n2020年06月03日 11:43 来源于 财新网\n多数城市的抗议行动已转为和平为主。明尼苏达州政府对明尼阿波利斯警察系统发起民权调查，查明是否存在系统性种族歧视\n美东时间6月2日，美国华盛顿，白宫周边街道已封闭，四周已筑起约三米高的围栏，防止抗议者进入。蔓延美国多地的抗议种族歧视的示威仍在持续。首都华盛顿、纽约、费城、洛杉矶等多个城市继续实行宵禁，更多警力入驻华盛顿。图/驻华盛顿记者 张琪\n相关报道\n疫情趋缓暴乱又来 美国多家零售商关门或申请破产保护\n至少5人丧生逾2500人被捕 美国反歧视示威何以至此\n华盛顿手记|抗议中，一场警民间的对话是如何展开的\n特朗普扬言若州长们未能平息事态 或动用美军介入\n特朗普选情落后幅度扩大 7个摇摆州拜登领先6个\n美学者：抗议运动对特朗普选情是利还是弊？\n美部分警察同情示威诉求 特朗普被曝曾短暂躲至地下\n\n　　【财新网】（驻华盛顿记者 张琪 实习记者 杜知航）美东时间6月2日，是居住在明尼苏达州的非裔美国人弗洛伊德（George Floyd）因警察过度执法致死第7天。蔓延美国多地的抗议种族歧视的示威仍在持续。首都华盛顿、纽约、费城、洛杉矶等多个城市继续实行宵禁，更多警力入驻华盛顿。\n\n　　6月2日，财新记者前往白宫周围，发现周边街道已经封闭，白宫四周已筑起约三米高的围栏，防止抗议者靠近。在毗邻白宫的拉斐特广场周遭，仍聚集了众多抗议者，大部分的维安警力则在广场上分散而坐，现场依然可见抗议者前几天留下的涂鸦。而华盛顿街上，国民警卫队巡逻官兵的数量明显增多。据美联社6月1日报道，将有来自五个州的600─800名国民警卫队成员被派往华盛顿特区。\n\n\n美东时间6月2日，美国华盛顿，抗议者留下的涂鸦。图/驻华盛顿记者 张琪\n\n　　6月2日是上班日，因此华盛顿街头的抗议活动主要集中在拉斐特广场、美国国会前以及林肯纪念堂前。\n\n　　在国会大厦及林肯纪念堂前的和平抗议者约在19时宵禁实施前就基本散去，但在白宫旁的拉斐特广场周围的抗议者依然停留在原地，进行和平示威。在白宫四周筑起围栏减少了警民冲突的可能性；但偶尔有抗议者仍会摇晃围栏表达不满，但随即就被其他抗议者制止。\n\n\n美东时间6月2日，美国华盛顿，国民警卫队的数量明显增多。图/驻华盛顿记者 张琪\n\n　　纽约市则在6月2日将宵禁从晚上11点开始提前到8点开始，这一措施将持续至6月4日。在6月1日的抗议衍生的街头骚乱中，曼哈顿中城地带有十几家商店被洗劫，其中包括大型零售商梅西百货在第五大道附近的分店。\n\n　　在“弗洛伊德”事件的事发地、示威活动的源头明尼阿波利斯市，明尼苏达州州政府已发起对该市警察局的民权调查。明尼苏达州州长蒂姆·沃尔茨（Tim Walz）和该州民权部正式提交投诉，要求调查当地警察局的档案以审视警察系统内部是否存在系统性的种族歧视。\n\n　　美国其他多个主要城市也宣布了更严格的宵禁措施：西雅图将宵禁延长至6月6日，宵禁时间从晚间21时至次日5时。洛杉矶郡也进入连续第三天宵禁，从18时起实施至次日6时结束。其他许多城市则已因新冠疫情而实施宵禁，例如波士顿的宵禁已持续了数月，每天从21时开始至次日6时结束。\n\n　　在推特上，特朗普通过推文对华盛顿的治安好转表示满意，他称“华盛顿昨晚没什么问题。抓了很多人。大家做得好。” 但在6月1日晚，为了使特朗普能顺利步行至白宫旁的圣约翰教堂拍下一张手持圣经、宣示自己将弭平骚动的照片，美国军警和特勤人员向白宫周边的和平示威者使用武力以驱散人群。这一行动仍激起诸多批评。整个驱散行动，从6月1日晚间6点半后不久就开始，此时距19时正式宵禁还有约25分钟，军警对群众使用的武力包括催泪弹和橡皮子弹。\n\n　　华盛顿特区市长穆里尔·鲍泽（Muriel Bowser）在6月2日的记者会上说，前一晚在白宫门前的抗议者，“没有违反宵禁、也似乎没有发起攻击，却被联邦警察攻击，只为了给总统清场，这让我们十分震惊甚至是震怒。”\n\n　　美国民主党拟提名的总统候选人、前副总统拜登（Joe Biden）在全国性电视讲话中抨击道，“（总统）为了在华盛顿最有历史性的教堂面前摆拍，而在白宫门口使用催泪弹和闪光弹。因此，我们可以毫不保留地确信，比起原则，总统先生更喜欢权力。”\n\n　　相比起过去几天，6月1日华盛顿发生的街头暴力活动虽有所消减，但据华盛顿特区警长彼得·纽瑟姆（Peter Newsham）透露，当晚在美国首都共逮捕了300多人，有两名警察受轻伤，一辆警车被点燃。\n\n　　由于华盛顿作为首都的重要地位和特区的行政编制，在华盛顿特区内执勤的警察种类繁多。在拉斐特广场参与上述争议性驱逐行动的力量包括隶属联邦政府的特勤局、公园警察，以及受总统指挥的华盛顿特区国民警卫队。负责维持宵禁的则是华盛顿特区警察局，隶属华盛顿特区市政府。\n\n\n美东时间6月2日，美国华盛顿，民众在示威。图/驻华盛顿记者 张琪\n\n　　据弗吉尼亚州当地媒体报道，美东时间6月1日，美国国防部长马克·埃斯珀（Mark Esper） 曾请求与华盛顿相邻的马里兰和弗吉尼亚两个州派遣国民警卫队支援华盛顿。\n\n　　马里兰州州长拉里·霍根（Larry Hogan）同意派出120名警卫队成员，弗吉尼亚州长拉尔夫·诺瑟姆（Ralph Northam）则拒绝了这个请求，理由是国防部长没有咨询华盛顿市长就冒然邀兵，有可能让事态升级。几小时后，就发生了在白宫门前拉斐特广场的驱逐事件。\n\n　　特朗普还在推特上指责纽约市维持治安不利，并催促当地行政首长寻求国民警卫队的介入。特朗普说，“纽约市宵禁从晚上11点开始，难怪这里被破坏得稀巴烂。宵禁应该从7点开始。快去叫国民警卫队！#救救纽约”。\n\n　　6月2日中午，特朗普还在推特上强调特朗普政府对非裔美国人的贡献，并将此条推特置顶。特朗普声称，“自林肯总统以来，本届政府对黑人群体的贡献是最大的…通过了刑事司法改革，黑人的失业率、贫困率和犯罪率也是最低的。”\n\n　　然而，根据CNN在5月中旬发布的一份大型民调，美国的非白人少数族裔选民中，对特朗普的支持度仅为26%，对拜登的支持度则高达69%。白人选民中，55%的受访者表示支持特朗普，43%的人支持拜登。\n\n　　和奥巴马平顺搭档担任副总统的8年，是拜登掳获非裔选民青睐的重要理由之一。而获得非洲裔选民的支持，对于从民主党初选中胜出至关重要。\n\n　　在2月29日以非裔选民占多数的南卡罗来纳州初选中，拜登以48.4%的得票率远远领先第二名桑德斯的19.9%，更将其他候选人甩在身后，一举奠定他进取“超级星期二”的气势。\n\n　　在南卡罗来纳州初选的出口民调中，非裔选民中有高达85%的人对拜登有好感，他们理由包括拜登个人的魅力、非裔选民对奥巴马时期政策的怀念、拜登相对于桑德斯等人不那么左翼的意识形态立场 ，以及认为拜登是最能了解族裔间问题和非白人族裔关切的候选人等理由。\n\n　　共和党籍的美国前总统小布什（George Bush）在6月2日下午发表声明说：“现在仍有许多非裔美国人，特别是年轻的非裔美国男性在自己的国家被骚扰和威胁，这是个令人震惊的失败”。小布什提出，应该倾听而不是压制受害者的声音。“压制这些声音的人，不懂什么叫美国，也不懂如何让它变得更好。”\n\n　　据国民警卫队官网披露，截至美东时间6月1日，美国有23个州和华盛顿特区已出动了共计66722名国民警卫队成员，其中17015名国民警卫队成员是为应对蔓延全国的示威抗议活动而派出，约45000名是此前为应对新冠疫情而派出的。\n\n　　更多报道详见：【专题】美国种族抗议风潮\n\n责任编辑：徐和谦 | 版面编辑：吴秋晗","state":"疫情防控逐渐常态化","score":2},{"title":"封面报道|平权怒潮再起（封面报道）","url":"http://weekly.caixin.com/2020-06-05/101563450.html","time":"2020-06-05","content":"国零售商，不得不暂时关闭全美范围内的门店，就连塔吉特、沃尔玛等疫情期间尚保持营业的连锁超市也被迫关门。 不少公共卫生专家担忧，这场蔓延全美的大规模抗议活动，还可能导致美国第二波疫情的暴发。目前美国境内","state":"疫情防控逐渐常态化","score":2},{"title":"【周六特供】美国平权运动星火燎原 特朗普连任前景如何？（特报）","url":"http://database.caixin.com/2020-06-06/101563839.html","time":"2020-06-06","content":"“外国行为体”，都被指责为煽动骚乱的始作俑者。但目前，很少有人能拿出详细、可靠的证据支持这些相互矛盾的指控，也尚难判断抗议者的背后是否存在有组织的操纵。 遭到严重劫掠的苹果、阿迪达斯等多家美国零售商，不","state":"疫情防控逐渐常态化","score":2},{"title":"王府井获免税牌照被疑内幕交易 火速自查称未违规（要闻）","url":"http://finance.caixin.com/2020-06-10/101565587.html","time":"2020-06-10","content":"王府井获免税牌照被疑内幕交易 火速自查称未违规 \n2020年06月10日 19:47 来源于 财新网\n受疫情影响业绩大幅下滑背景下股价却逆势而上，遭交易所问询当天即回复自查，称内幕知情人没有违反保密义务行为，董监高也未在股票异动期间买卖股票\n王府井称，在6月9日收到控股股东北京首都旅游集团有限责任公司转发的《财政部关于王府井集团股份有限公司免税品经营资质问题的通知》，授予公司免税品经营资质，允许经营免税品零售业务。\n相关报道\n北京国企合并再添案例 王府井东安并入首旅集团\n北京王府井开VR乐园 张艺谋为合伙人\n王府井百货与腾讯联手“微信购物”\n王府井收购春天百货 成行业第三\n\n　　【财新网】（记者 刘彩萍\n\n财新记者个人主页——在这里“遇见作者”\n刘彩萍\n\n财新记者\n\n）王府井（ 600859.SH ）6月9日晚发布了《关于公司获得免税品经营资质的公告》。而在这一消息公布之前，王府井受疫情影响业绩大幅下滑背景下股价却逆势而上，不到一个月的时间，股价翻番，内幕交易质疑声四起，上交所6月10日下发了监管工作函；王府井火速于当日进行回复，称对此进行了自查，该项业务的内幕知情人没有违反保密义务行为，也没有其他违反有关法律法规的情形。\n\n　　王府井称，在6月9日收到控股股东北京首都旅游集团有限责任公司（下称首旅集团）转发的《财政部关于王府井集团股份有限公司免税品经营资质问题的通知》，授予公司免税品经营资质，允许经营免税品零售业务。公司已按照法律法规要求，第一时间披露了《关于公司获得免税品经营资质的公告》。除上述事件外，不存在其他影响股价的敏感信息。经核实，知悉该项业务的内幕知情人没有违反保密义务行为，也没有其他违反有关法律法规的情形。\n\n　　王府井股票价格连续三个交易日（6月8日、6月9日、6月10日）收盘价格涨幅偏离值累计超过20%，根据《上海证券交易所交易规则》的有关规定，属于股票交易异常波动情形。针对公司股票交易异常波动的情况，王府井对有关事项进行了核查。经查，一季度王府井生产经营受疫情影响较大，随着国内疫情得到有效控制，公司的生产经营活动已基本恢复到正常状态，目前生产经营正常。公司所处市场环境、行业政策没有发生重大调整，生产成本和销售等情况没有出现大幅波动、内部生产经营秩序正常。\n\n　　经自查并向控股股东核实，截至6月10日，公司及控股股东均不存在应披露而未披露的重大信息，包括但不限于重大资产重组、股份发行、收购、债务重组、业务重组、资产剥离、资产注入、股份回购、股权激励、破产重整、重大业务合作、引进战略投资者等重大事项。公司也未发现其他可能对公司股价产生较大影响的重大事件。\n\n　　同时王府井自查称，公司董事、监事、高级管理人员在公司本次股票交易异常波动期间不存在买卖公司股票的情况。需要指出的是，尽管在股票异动期间未有董监高买入，但是否在行情启动初期董监高就已提前买入股票，尚不得而知。\n\n　　王府井作为商业百货行业，受疫情影响，2020年春节后股价一直维持在12元/股左右，从4月27日开始股价进入到上升通道，从12.35元/股一路上涨到6月9日内幕信息公布前的27.38元/股。值得一提的是，王府井获得免税经营资质的公告是在晚上发布的，而6月9日当天，股价就已涨停。从交易数据来看，成交量也是从4月27日起持续急剧放大，截至内幕信息发布前29个交易日的累计涨幅为121.70%，累计换手率100.5%，累计成交额115.9亿元。\n\n　　有媒体爆料称，天风证券刘章明团队通过向核心客户定向发布消息的方式泄露了王府井获得免税牌照的内幕信息。目前可查信息来自于“雪球”的网友“桃花为何这样红”5月19日发布的一篇文章《【天风商社】保持理性，客观看待》，“过去一周实地调研公司，拜访企业家，了解公司最新战略和变化，首旅集团存在申报免税牌照的可能，但需财政部审批，过程较长且存在较大不确定性，如若成功，上市公司基本面会产生较大变化，静观其变。理性客观看待公司的基本面与市值的匹配度，是长期价值投资的基础，扎实调研是获取公司基本面的唯一良方，与君共勉”。\n\n　　天风证券相关负责人向财新记者回应道，经内部自查，天风证券相关研报的发布都合法合规。\n\n　　受王府井消息刺激，商业百货行业在6月10日位列行业涨幅榜第二名，仅次于医疗行业。除王府井外，还有杭州解百（ 600814.SH ）、百联股份（ 600827.SH ）、首商股份（ 600723.SH ）和兰州民百（ 600738.SH ）四只股票均涨停，但这些行业内公司均未像王府井一样连续出现股价连续上涨的情形。\n\n　　[财新传媒新近在微信平台推出实验性单品“我闻”/“金融人·事”，对金融圈有更多垂直报道。可点此订阅。]\n\n责任编辑：李箐 | 版面编辑：杨胜忠\n更多更快财经资讯请看财新一线","state":"疫情防控逐渐常态化","score":2},{"title":"吴晓波：直播电商也许是这么回事（吴晓波的博客）","url":"http://wuxiaobo.blog.caixin.com/archives/230086","time":"2020-06-15","content":"吴晓波：直播电商也许是这么回事\n2020年06月15日 09:19 分类：趋势 阅读： 评论：0\n　　直播电商已经成为最炙手可热的新零售创新运动。到明年，交易额可望冲到2.5万亿元，约占互联网电商总量的20%。全国将涌现200万到300万个直播间，新增就业约2000万。\n \n　　文 / 吴晓波（微信公众号：吴晓波频道）\n \n01 我是怎么知道直播电商的\n \n　　我第一次目睹直播电商这回事，是在去年的9月初。\n \n　　当时，我正在拍摄《地标70年》的杭州篇。一个炎热的下午，摄制组拍完梦想小镇，我突发奇想说，去拍一下四季青服装市场吧。\n四季青：中国最大的服装批发市场\n \n　　四季青创建于1989年，是中国最大的服装批发市场，极盛之时，有26个专业市场、2.5万个档口，年交易额过500亿，一个四平方米的热门档口年租金要80万元。一条50元的裙子从四季青批发出来，拐过两条街，挂在临街的服装店里，可以卖150元，如果进商场专柜，可以卖300元。\n \n　　就在那里，我遇见了85后的秋枫。\n秋枫满面笑容地接待了我\n \n　　秋枫四岁的时候，随妈妈从丽水乡下来到四季青。妈妈租下附近的一小间农民房，购了一台缝纫机，每天把做好的衣服拿去市场卖。几年后攒了点钱，租了一个档口，成了批发商贩。\n \n　　秋枫从小帮妈妈看铺子，中学毕业后去读了大专，再回来的时候，妈妈老了，她接下档口。在四季青，像她这样的姑娘为数不少。可惜的是，当她接班的时候，在电商的冲击下四季青江河日下，交易日渐萎缩，当年80万元的档口租金下降到了20多万元。\n \n　　我见到秋枫时，她正在自己的档口里做直播。每天六个小时，最少的时候卖出六七件女装，最多的时候有200件，在抖音上，她有3万多个粉丝。秋枫的脸上没有愁苦，她告诉我，“妈妈做批发的时候，不知道衣服最后卖给了谁，现在，我知道它穿在谁的身上。”\n \n02 一个薇娅干掉了一家上市公司\n \n　　遇见秋枫前没多久，许知远约我拍摄他的《十三邀》，我们走进了小丸子姐姐的直播间。\n \n　　这位姑娘之前是一家广告公司的美术师，从2019年初开始做直播，同样是每天六个小时。那天知道我要去，她临时准备了一款我投资的牛奶品牌。就在我和知远手足无措地站在镜头前面的时候，小丸子姐姐在十分钟里一下子卖出了2000箱牛奶。\n和小丸子姐姐一起直播\n \n　　她的经纪人告诉我，这笔交易可以得到20%的佣金，其中，6%属于电商平台，其余的由直播网红与MCN机构平分。\n \n　　我问小丸子姐姐：“你的偶像是谁？”她脱口而出：“薇娅。”\n \n　　这是我第一次听到薇娅这个名字。淘宝的人告诉我，在2019年，薇娅通过直播卖出了27亿元的女装。我回去查了一下资料，结果大吃一惊。\n \n　　中国的A股市场上有27家女装上市公司，其中一半公司的年销售额在20亿元上下。也就是说，一个薇娅干掉了一家上市公司的销售额。\n紧张直播中的薇娅\n \n　　12月30日，我把薇娅的案例带到了《吴晓波年终秀》上。\n \n　　事实上，不止一个薇娅。在淘宝平台上，年卖货超过十亿的还有李佳琦和雪梨，在快手上有辛巴和散打哥，在抖音上，也同样活跃着数以十万计的直播电商网红。\n \n　　2019年，全网直播电商的GMV约3000亿元，尽管在10万亿元的总盘子里占比不高，但却是增长最为强劲的一股势力。\n \n03 我的第一次直播体验\n \n　　我第一次体验直播卖货，是5月底，飞到昆明去帮忙卖茶叶。\n \n　　和我一起上直播的是云南省农业厅厅长谢晖。我们见面的时候，他看上去很紧张，手中还卷着几张要念的稿子。\n \n　　结果在两个多小时的直播里，他根本没空看稿子，而预备的数千份茶叶居然秒杀而空。有几个茶品实在受欢迎，谢厅长现场打电话，连续补了三四次货。\n与谢晖直播卖货现场\n \n　　事后总结一下，我有三点体会。\n \n　　其一，厅长上阵卖茶叶，人设背书足够可靠，而且现场推出的十多款茶都是近年来评选出的云南十大名茶；\n \n　　其二，谢厅长是林业干部出身，业务相当娴熟，他可以细数每一家茶厂的历史及茶叶品质特征，还分得清澜沧江流域茶叶与怒江流域茶叶的不同风味，观众如同上了一堂普洱茶科普课；\n \n　　其三，茶叶的价格也的确足够平民，普遍比市场价便宜30%到60%。\n \n　　品质信用、知识科普、性价比。回到基本面，也许所有的销售都离不开这三点吧。直播电商无非又增加了一份现场的互动体验感。\n \n04 一个风口与三大争议\n \n　　到我写这篇专栏的时候，距离第一次遇见秋枫，也仅仅过去了9个月。但是，直播电商已经成为最炙手可热的新零售创新运动。\n \n　　甚至连我自己，也将在6月29日，开启我的“新国货首发”直播秀。\n \n　　1月底，突如其来的新冠肺炎疫情袭击中国，导致城市封锁、产业停摆。而直播电商则以最快捷的方式，成为诸多企业自救的一根脆弱的“救命稻草”。最高领导人走进了助农直播间，企业家们纷纷上阵直播，甚至很多县长、市长和局长们纷纷叫着“宝宝们”“老铁们”，上网卖货。\n董明珠直播带货现场\n \n　　有数据显示，从2月到5月间，全网共进行了400万场直播卖货。到6月的今天，每天的直播数量已经超过20万场次。\n \n　　经过一段时间的密集调研，我得出了一些可预见的数据：\n \n　　到2020年底，直播电商的交易额将增长三倍，约9000亿元，到明年可望冲到2.5万亿元，约占互联网电商总量的20%。\n \n　　与之相匹配，直播电商将成为一个新的产业承载模式，全国的直播电商基地将实现爆发式增长，明年底约达到200万到300万个直播间的规模。在这条产业链上，将新增就业人口约2000万，其中绝大多数的就业者为95后人群。\n \n　　目前，一些城市已经敏锐地把直播电商视为新的产业增长点。5月，杭州和广州相继提出建设“直播电商第一城”和“直播电商之都”的口号，争夺产业头把交椅；上海提出打造“消费时尚直播之城”；四川则迅速出台了全国首个省级直播行业发展计划。临沂、沈阳等二三线城市也纷纷跟进布局。\n \n　　与此同时，争议之声四起，其主要聚焦在三个方面：\n \n　　1. 直播电商会不会是又一个骤起骤散的泡沫风口？\n \n　　2. “全网最低价”模式，是不是对制造厂家的又一次掠夺式挤压？\n \n　　3. 头部直播网红的数字泡沫到底有多大？鱼龙混杂的直播网红如何进行职业规范？直播电商的商业及政策风险如何防范？\n \n05 直播电商的商业本质是什么？\n \n　　直播电商兴起的本质，是消费者关系的迁移。\n \n　　在电商经济的猛烈冲击下，中国的传统零售市场早已面目全非，尤其是随着在线支付、物流及快递产业的完善，人们的刚需性购物基本向线上转移，经典意义上的百货商场模式彻底式微。近年来，印象城、大悦城等新商业空间业态成为主流，购物广场成为生活体验和消费体验的一部分。\n新商业空间业态成为主流\n \n　　手机成为一个新的要素变量。到2019年，中国手机用户每日在线时长超过五个小时，今年上半年受疫情影响，更长达六七个小时，其中，视频类消耗时长是社交信息时长的两倍多。其导致的结果是，在碎片化的域场中，人成为信息发布及传播的唯一和终极节点。\n \n　　电商基础设施的完善，使得社交型流量和购物型流量的边界越来越模糊，这直接构成微信小程序、快手及抖音得以发力电商的根本性原因。\n \n　　人对商品的信任关系，微妙地被人对人的信任所取代，这是社交电商兴起的秘密所在。短视频及直播电商无非把这一链路进一步地快捷和效率化。当网红直播们通过日复一日的直播，在用户中建立了“导购者”的角色后，就可以将碎片化的社交流量聚集并转化为销售。\n \n　　冰冷的顾客关系转变为“粉丝”或“好友”“老铁”等半熟悉关系，顾问式营销替代传统的促销，售前、售中及售后全面在线化。\n \n06 直播网红与侯总的区别在哪里？\n \n　　常常有人将直播电商类比于电视购物，把薇娅、李佳琦相较于当年卖“八箭八心”的侯总。不过仔细分析，他们之间存在着极大的差别。\n \n　　侯总的电视推销，是单向式营销，脚本录播、人设虚构，流量来自电视台，推销者无法与消费者建立互动和信任关系，更不可能体现复购的效率。\n \n　　而在新兴的直播电商中，一个直播网红的人设很难是虚构的，她对一个商品的了解和喜爱程度，观众从她的眼神和言语中就能够直接地感受到。在这个意义上，一百个王府井百货商场的售货员与一百个中央戏剧学院的学生组队PK直播电商，我押注前者赢。\n李佳琦、薇娅：公认的带货一哥一姐\n \n　　如果在1960年就有直播电商这种模式，全中国最红的主播应该是北京百货大楼的张秉贵，他有一个“一把抓”的功夫，顾客要半斤糖果，他一手便能抓出5两。当年很多人慕名去他的柜台就是为了见证这份绝活。在互联网时代，张师傅“转世投胎”李佳琦，无非把他的七尺柜台搬进了直播间而已。\n \n　　直播电商的流量来自于两个公域——社交平台、电商平台和一个私域——朋友圈。前者用于关系触达和裂变，后者用于售后交付服务及增强信任。其消费者关系的扩充与维护，及供应链的完善程度，更呈现为公司化模式。\n \n　　日前，我去雪梨的公司调研。在外人的印象中，这位小女生身上的两个“标识”是90后网红和“王思聪的前女友”。而到了实地我才发现，雪梨的公司居然有600多个员工，其中有60个网络工程师、20多个服装设计师，其旗下有十多个具有IP人设的网红，去年的营业额达到30多亿元。\n \n　　相比雪梨，同样处于杭州的薇娅，公司员工也多达700人，旗下的签约主播近60名，包括李静、林依轮等明星艺人，其供应链展厅的面积就超过了2万平方米。\n \n　　在商业零售理论的意义上，直播电商重新定义了人、货、场三者之间的关系，把“人”的要素前置为节点，进而再造“货”的流通效率和“场”的场景化呈现。\n \n07 一个直播网红敢不敢卖假货？\n \n　　尽管人成为终极节点，不过，人、货、场的核心还是货。\n \n　　于是，就油然而生了一个疑虑点：直播电商会不会成为假冒伪劣的泛滥之地？\n \n　　在四十余年的中国商品演进史上，假冒伪劣如同人体中的病毒，从来没有被根除过。1980年代的义乌市场、2000年代的淘宝网、近年崛起的拼多多，无不曾深受其困。而最关键的课题是，它有没有可能诱发癌变？\n \n　　在如今的直播电商中，直播网红们的夸大其词、种种诱导套路，可以说是一个极普遍的现象。不过，当一个网红决定把直播电商视为职业的时候，他就必须考虑货的质量和供应链。\n职业主播必须考虑质量和供应链\n \n　　我问一个直播网红：“你敢卖假货吗？”\n \n　　她的回答很干脆：\n \n　　如果播几场就撤，也许敢；如果每天播，真不敢。一个人买了东西很满意，她最多会给我点个赞；如果不满意，她会来我的直播间骂上一个月。\n \n　　她说的这段话在互联网界有一个新名词，叫“信用货币”。一个好的商业模式，既不依赖人性，也不应该考验人性。\n \n　　目前，全国涌现出7000多家MCN机构，服务于数以十万计的直播者。与此同时，各大平台也开始致力于建设专属于直播电商的供应链基地，这将在不久的将来，极大地改善直播电商市场的供应现状。\n \n08 “全网最低价”让制造工厂无利可图？\n \n　　到我写这篇专栏的时候，参与直播售货成为众多品牌的试水场，如果没有弄过几场，似乎就与2020年无关了。\n \n　　几乎所有的直播网红，都说自己是“全网最低价”，而且越是头部的主播，越是强调这一点。我去厦门调研，一家橱柜公司的总裁说，他们做了两场直播后就停下来了，最大的担忧是“扰乱价格体系”。\n \n　　海尔的张瑞敏也在最近的一次演讲中警告说，“直播带货非常红火，一晚上可以过亿，但是所有的直播带货，不管你多么红，都缺不了一句话，‘全网最低价’，很可能你要陷入价格战了。”\n张瑞敏在演讲中警告\n \n　　如果此次直播电商热把中国的商业竞争重新拉回到“没有最便宜，只有更便宜”的价格战泥潭，这将是一个巨大的悲剧。不过在我看来，这个可能性不大。\n \n　　其一，在庞大的新中产群体中，理性消费渐成主流，性能比偏好、颜价比偏好的比例越来越大，人们更加青睐“物美价平”的商品。\n \n　　其二，与脉冲式的销量相比，很多品牌公司更关注品销合一和有效用户的获取。\n \n　　我调研了一家上海的饮品公司，它参与了两次直播带货，每场的坑位费是15万元，给出了20%的佣金，如果从直接投入计算，几乎无利可图。但是创业者告诉我，在每次直播后的一周内，品牌的百度和微信指数上涨了150%，天猫和京东店的粉丝日均增长提高了40%。“对我们来说，直播卖货不是销售运营的终点，而是起点或其中的一环”。\n \n　　其三，越来越多的品牌开始尝试店内直播带货，它成为了互联网销售的常态性动作。甚至有品牌正在进行24小时全天候直播的试验。\n薇娅几乎每天都会直播\n \n　　根据阿里的数据，一个天猫或淘宝店铺，其商品介绍用短视频替代图文后，动销率可以提高2.6倍。而把直播模式引入到店铺之中，可以极大地提高流量的效率和获取新增用户，不出预料的话，到年底，直播将成为很多店铺的内嵌型标配。\n \n　　其四，随着直播供应链的完善，品牌将尝试推出专门的“直播款”商品，或者把库存、爆品以限时或特价的方式投入直播销售。在品牌营销上，线上发布会+多渠道直播电销成为新品首发的主流模式之一。\n \n09 四个趋势正在或即将发生\n \n　　趋势一：直播电商将崛起为一个万亿级的新零售赛道，成为促进国内消费和解决就业的重要手段之一。它第一次让有温度的人成为了商品导购的终极节点，从而重构零售业的基本逻辑。\n \n　　趋势二：“无直播，非平台”，短视频+直播成为新的流量模式，社交流量与电商流量的边界将彻底模糊，经典意义上的电商平台面临前所未见的降维攻击，新一轮的合纵连横之战已经爆发。\n \n　　趋势三：供应链和数字化工具的应用，成为品牌竞争的新核心能力，传统渠道的瓦解将进一步加快。个性化的产品表达与标准化的供应链管理相结合，渠道倒逼生产线的柔性化和小批量化。\n \n　　趋势四：随着越来越多的人力及货品资源的涌入，直播电商将呈现出一个完整的产业链格局，甚至成为城市新经济的重要增长极。与此同时，政策制定、行业规范和岗位技能培养，已然是当务之急。\n \n　　“我看见了风暴，激动如大海”。 \n\n了解抗疫现场，参看财新“万博汇”：\n\n\n\n\n推荐 8\n　　财新博客版权声明：财新博客所发布文章及图片之版权属博主本人及/或相关权利人所有，未经博主及/或相关权利人单独授权，任何网站、平面媒体不得予以转载。财新网对相关媒体的网站信息内容转载授权并不包括财新博客的文章及图片。博客文章均为作者个人观点，不代表财新网的立场和观点。\n0","state":"疫情防控逐渐常态化","score":2},{"title":"【欢乐向】化工群：哪个沙雕当初说要给医药研究员讲化工股估值逻辑的？（吴悦风的博客）","url":"http://wuyuefeng.blog.caixin.com/archives/230330","time":"2020-06-19","content":"【欢乐向】化工群：哪个沙雕当初说要给医药研究员讲化工股估值逻辑的？\n2020年06月19日 10:56 分类：证券 阅读： 评论：0\n\n\n\n昨天所有群都在欢呼医药股终于调整了，只有白酒群里大家为医药股惋惜，说什么“长期基本面向好，和我们白酒一样一样的，喝酒吃药真的是A股永恒主题”。\n\n \n\n结果今天恒瑞和茅台联袂新高，大家都无语了，所有群都静得可怕，连一个一贯热闹、昨天特别热闹的电子半导体群，也都开盘后很久没人说话了。\n\n \n\n所有人都沉默了。\n\n \n\n \n\n而现在A股二级投研圈的群里都在聊啥，仅以我自己身边的样本为例：\n\n \n\n1、化工群：哪个沙雕当初说要给医药研究员讲一讲化工股的估值逻辑的？\n\n \n\n2、传媒群：乘风破浪的姐姐真好看，领导逼我编游戏股如何突破30倍合理估值中枢的逻辑；\n\n \n\n3、社服群：继续讨论学区房和小升初摇号；\n\n \n\n4、银行群：每一次利空都是利空出尽啊别放弃；\n\n \n\n5、非银群：太保这个GDR、这个股价表现你确定不是来坑全家的？\n\n \n\n6、家电群：我们要做好投资者教育，家电是消费股，地产是谁我们不认识；\n\n \n\n7、农林牧渔群：每次我们说5-10年超级猪周期，一般实际上指的是一年；\n\n \n\n8、钢铁群：我是IDC研究员；\n\n \n\n9、煤炭群：在研究矿洞里放IDC机柜的可能性；\n\n \n\n10、建筑群：地产误我；\n\n \n\n11、机械群：挖掘机其实是钢铁茅台；\n\n \n\n13、地产群：我们坚信银行让利1.5万亿会让给我们的，虽然我们也是5倍PE；\n\n \n\n14、计算机群：中国微软已经成功了；\n\n \n\n15、通讯群：无论你问什么，我都可以用一句话回应你——速度是5G最无聊（虽然目前也是唯一）的应用；\n\n \n\n16、电子群：万万没想到，国内第一款5nm竟然是通讯公司那边设计出来的；\n\n \n\n17、零售群：每一家百货公司都是潜在的王府井；\n\n \n\n18、电新：虽然我自己开汽油车，但是我坚定推荐电动车；\n\n \n\n19、轻工：估值在100倍以下的化妆品，随便干，价值投资不能太纠结估值；\n\n \n\n20、交运群：巴菲特你也有今天；\n\n \n\n21、建材群：水逆期更要买水泥，水泥是浆体茅台；\n\n \n\n22、军工群：闷声发大财，印度你继续撕啊；\n\n \n\n23、石油群：都焦了，割了吧；\n\n \n\n24、有色群：特斯拉爸爸你摇了我吧，到底用还是不用钴，你姑奶奶的；\n\n \n\n25、医药群：我就说一句话，今年公募前50名，44个都是医药主题；\n\n \n\n26、食品饮料群：作为价值投资者，不应该被估值这种有问题的分析工具束缚，而应关注于长期成长空间，所有看利润的投资者都已被市场抛弃，我们全面转向DCF折现估值法与行业跑道估值法，首推海天味业。\n\n \n\n \n\n \n\n \n\n \n\n了解抗疫现场，参看财新“万博汇”：\n\n\n\n\n推荐 5\n　　财新博客版权声明：财新博客所发布文章及图片之版权属博主本人及/或相关权利人所有，未经博主及/或相关权利人单独授权，任何网站、平面媒体不得予以转载。财新网对相关媒体的网站信息内容转载授权并不包括财新博客的文章及图片。博客文章均为作者个人观点，不代表财新网的立场和观点。\n0","state":"疫情防控逐渐常态化","score":2},{"title":"618年中大促京东破纪录 天猫成交近7000亿（科技）","url":"http://www.caixin.com/2020-06-19/101569778.html","time":"2020-06-19","content":"618年中大促京东破纪录 天猫成交近7000亿 \n2020年06月19日 14:29 来源于 财新网\n一季度各大电商的营收增长均超过市场预期，但全国网上零售总额同比微降，电商平台希望借618重塑商家信心\n6月1日到6月18日，天猫618累计下单金额6982亿元；同一时期京东累计下单金额为2692亿元，同比去年的2015亿元增长了近三分之一。\n相关报道\n【财新周刊】封面报道|京东入冬\n快手京东联手，直播电商谁能笑到最后？\n京东港交所挂牌首日股价大涨\n快手牵京东直播销售14.2亿元 辛巴回归单场带货12.5亿元\n王东升掌舵公司融资超20亿元 与京东方颇有交集\n\n　　【财新网】（记者 原瑞阳）疫情后首个电商大促618告一段落，6月19日各电商平台交出成绩单。6月1日到6月18日，天猫618累计下单金额6982亿元；同一时期京东累计下单金额为2692亿元，同比去年的2015亿元增长了近三分之一。\n\n　　今年天猫首次披露618大促交易数据。对电商行业，618是重要程度仅次于双十一的大促节点，也是上半年最重要的大促，起初是京东根据公司成立纪念日生造的购物节，京东从2017年起披露618大促总交易额。\n\n　　一季度，各大电商的营收均录得超过市场预期的增长，阿里、京东和拼多多分别增长22%、20.7%和43%，但根据国家统计局的数据，一季度全国网上零售额22169亿元，同比下降0.8%，实物商品网上零售额18536亿元，增长5.9%。\n\n　　疫情对商家的影响大于对电商平台的影响，618同样考验电商平台是否能重塑商家信心。除了成交总额，阿里给出618成绩单还包括：截止6月18日，网商银行授信72万商家，贷款规模超过2000亿；疫情期间新增200万商家；C2M（消费指导制造）订单同比增长500%。疫情期间阿里在4月出台了一系列政策帮扶中小企业、外贸工厂和农户等小微经济体，包括0账期贷款和免除上半年平台服务费。\n\n　　无论是商家还是电商平台均寄希望于618促进消费需求的释放。阿里巴巴集团副总裁胡伟雄在618启动前曾透露，5月以来服饰餐饮恢复速度达到70%到90%，大快消和美妆核心品类已经完全恢复到正常水平：“今年618参与商家数量较去年翻了一倍，去年5万的商家参加618，今年有10万个商家；商品规模达到了1000万，等同于去年双十一的水平。” 京东零售CEO徐雷也在5月16日的一季度财报电话会中表示，本次618品牌和商家的参与度“空前”。\n\n　　其他电商平台没有给出绝对交易数据，从同比情况看，拼多多5月25日到6月18日平台订单量较去年同期增长119%；苏宁称618当天，苏宁易购全渠道销售规模增长129%。\n\n　　拼多多两大主要策略农产品上行和品牌下行分别交出了成绩单。5月25日到6月18日，拼多多累计售出农产品3.8亿单，较去年同期增长136%。其中一二线城市用户的订单量占比超过72%。一季度，平台新增涉农商户超27万家，超过去年全年新增总和。品牌商品方面，截至18日中午12点，平台国内外品牌标品的订单量较去年增长144%，其中来自三四五线城市的订单占比增长至52%，与一二线城市近乎持平。\n\n　　苏宁方面，大快消全天整体订单同比增长223%，到家业务订单暴增510%。线上百货全天订单量增长162.17%，线下百货门店销售同比增长128%，线上订单占比20%。家乐福销售额增长185%。家装、汽车、房产的销量增长超5倍。\n\n　　直播是今年各电商力推的流量工具，但各家均未公布直播引导总成交量。6月1日，淘宝直播曾经公布一天的成交支付金额超过51亿，20多个品牌、商家及主播的淘宝直播间成交超过1000万元。京东和快手宣布战略合作以后，专场单日带货达14.2亿，京东徐雷618当晚直播带货超4.75亿。\n\n　　6月12日，国家邮政局发布今年5月份邮政行业运行情况，5月份，全国快递服务企业业务量完成73.8亿件，同比增长41.1%；预计6月快递业务量同比增速将超40%。\n\n责任编辑：屈运栩 | 版面编辑：杨胜忠","state":"疫情防控逐渐常态化","score":2},{"title":"万亿信用卡套现江湖风云（金融）","url":"http://weekly.caixin.com/2020-06-20/101570143.html","time":"2020-06-20","content":"万亿信用卡套现江湖风云 \n来源于 《财新周刊》 2020年第24期 出版日期 2020年06月22日\n发卡行取消部分支付机构信用卡交易积分，央行强化支付终端管理，中小支付机构如何应对？合理的套现融资需求如何阳光化？\n《财新周刊》2020年第24期\n出版日期 2020-06-22\n“大师”王林案中案 宜春接待处长喊冤15年\n万亿信用卡套现江湖风云\n特别报道|全民直播时代：一文看透带货江湖\nArm中国换帅风波\n凉山怎样才能不这么穷\n相关报道\n银监会提示信用卡套现活跃风险\n《财新周刊》 文|财新记者 张宇哲\n\n财新记者个人主页——在这里“遇见作者”\n张宇哲\n\n财新传媒记者，专注于金融行业\n\n　　暗流涌动已久的信用卡套现江湖，近期因个别银行调整信用卡积分规则和央行强化对支付终端的管理，被打破了平静。\n\n　　2020年6月15日，民生银行信用卡中心发布公告，自2020年8月1日（含）起调整信用卡积分累计规则。其中，支付行业最为关注的焦点是，该公告明确表示：19家第三方支付机构受理的信用卡交易不再累计积分，且不累计积分的支付机构将按月更新。\n\n　　业内哗然，这是银行首次大规模取消第三方支付受理信用卡的交易积分。“这不会影响正常持卡人的交易积分，而是会遏制违规套现的非正常交易行为，因为通过一些第三方支付机构做的信用卡套现太猛了。”一位民生银行卡中心有关人士向财新记者解释。\n\n　　所谓信用卡套现，是指持卡人绕过银行正常的提现手续，以POS机刷卡消费的名义虚构交易，将信用额度内的资金以现金的方式取出，同时又不支付银行提现费用的行为。按照《刑法》有关规定，信用卡套现情节严重的，涉嫌信用卡诈骗罪和非法经营罪。\n\n　　“除了线下实体商户比较多的银联商务系支付公司基本不做套现，其他几乎所有第三方支付机构都做线下信用卡套现，套现交易量至少占线下支付交易的70%，这是业内公开的秘密。”多位业内人士告诉财新记者：“多数支付机构只做合规业务活不下去，但是靠违规做线下套现，都活得不错。”\n\n　　此次民生银行公告，点出了19家支付机构商户号的前三位代码，分别为801、822、823、826、829、831、833、834、836、843、847-850、857、864、887、890、900。据业内人士介绍，前述代码对应的19家支付机构分别为：卡友支付、拉卡拉、汇付天下、银盛支付、联动优势、易生支付、海科融通、现代金控、随行付、点佰趣（开店宝）、中付、钱宝、嘉联支付、付临门、国通星驿、和融通、瑞银信、乐刷、畅捷通。这19家支付机构，基本都是以线下收单为主营业务。\n\n　　民生银行此举，相当于把支付机构违规信用卡套现这一多年的灰色地带“昭告天下”，对支付行业而言，不亚于大地震。多位银行信用卡部门人士认为，后续或有其他银行跟进。一旦银行对信用卡套现收紧约束，意味着很多支付机构的日子更不好过了。\n\n　　在监管层面，近期央行发布《关于加强支付受理终端及相关业务管理的通知（征求意见稿）》（下称《通知》），向社会公开征求意见。《通知》的核心是加强对包括POS机在内的支付终端的管理，落实“一机一商户”。“通过技术强制性要求管住终端，相当于加强了发卡银行、清算机构对支付交易流水真实性的监测，否则套码、移机、跨境赌博、电信诈骗等违法违规行为屡禁不止。”一位接近央行支付结算司人士向财新记者表示。\n\n　　在业内人士看来，如果《通知》严格执行落实，对信用卡套现的违规商户和以此为主要利润来源的部分支付机构，无疑是致命一击。\n\n　　多位业内人士估计，当前信用卡套现市场的规模超万亿元。“一两万亿元的规模是有的。”一位股份制银行信用卡部负责人告诉财新记者。以2019年末的信用卡交易总额约40万亿元估算，套现占比约5%。\n\n　　尽管信用卡套现违反现行法规，不过由于国内费率机制不合理，加之受绝对垄断地位的支付宝、微信支付两大支付巨头的挤压，大量中小支付机构的生存空间逼仄，只能在灰色业务中求生存。\n\n　　此外，信用卡套现中有相当大的部分是真实的资金需求，不少是小小微企业或个体经营户用于临时性资金周转。从这个意义看，套现的确部分填补了银行信贷覆盖的不足，也不失有一些积极作用。因此，在约束第三方支付机构违法违规行为的同时，如何把套现的合理融资需求阳光化，值得监管部门及业界进一步探讨。\n\n万亿套现江湖\n\n　　在国内市场，只有获得银行卡收单资质的第三方支付公司，才能通过终端POS机、手机刷卡器做信用卡套现。目前，获得支付牌照的机构共有230多家；其中，有银行卡收单牌照的支付机构有62家，全国性和区域性收单牌照分别为43家和19家。\n\n　　据业内人士介绍，套现主要有三种场景：第一种是传统的大POS机，一般只有商户才能办理，因为需要提供营业执照、对公账户开户证明以及门头照片等资料，采购成本价已从以前的每台数千元降至100-160元；第二种是IPOS，是通过App蓝牙连接小机器，优势是不需要营业执照、手续费低、硬件成本低、携带方便等，采购成本价大概60元，这几年手机刷卡器呈爆炸式增长，很多代理商直接免费赠送给用户使用；第三种是现在比较火的电子签名POS，采购价约在98元。后两种就是个人POS。\n\n　　一般做套现的机构，这三种场景都做。与商户用的大POS机是“一机一商户”不同，个人POS机是“一机多户”，即一个机子有许多不同的商户，个人在使用时不仅可以自选商户，而且可以开签购单，还不用跟银行对账，因而成为个人信用卡套现“养卡”的工具。\n\n　　所谓的“养卡”一般是指持卡人利用信用卡账单日之后的免息期，用数张信用卡刷POS机套现来借新还旧。支付机构从POS套现收取的费率是5.5‰，相当于年化利率6%-7%，最多9.6%，而信用卡消费分期的年化利率在15%-18%。对于持卡人来说，套现满足了低息贷款的需求，且利率低得多。但套现牺牲了银行的利益，因为套现就是变相的现金贷，占用了银行的资金，但银行没有收到利息，只是和第三方支付机构从中分刷卡手续费。目前信用卡手续费收入定价机制为“固定成本+市场化上浮”，其中银行仍拿大头，大约70%，10%给银联，20%给收单机构。\n\n　　据前述民生银行人士介绍，套现主要涉及违规个人POS机，“行业对个人POS机管理比较混乱，而套现多数和违规套码是联系在一起的，其中涉及一些虚假交易，也多少都会存在商户信息不真实的情况”。\n\n　　财新记者拿到的银联数据显示，今年前三个月疫情最严重时期的支付机构交易量排名中，前述19家支付机构中的瑞银信、拉卡拉、国通星驿、易生支付、海科融通、汇付天下、随行付的交易量，均位于前15名；而且，在疫情期间线下实体零售行业大幅萎缩的情况下，这些以线下收单为主营业务的支付机构，刷卡交易量未降反升。“这显然违背常识。”一位资深支付业人士称。\n\n　　例如，今年前三个月，瑞银信的线下支付交易量分别为2400多亿元、2200多亿元、2400多亿元，在线下收单机构中排名分别为第一、第二和第三。此前财新记者拿到的一份支付机构内部的研究报告显示，3月支付行业的线下收单利润排名中，瑞银信排第二，利润6300多万元；拉卡拉排名第一，利润8100多万元。这两家机构都是业内公认的套现大户。\n\n　　在业内看来，瑞银信是一个神奇的存在——在市场上真实场景里边很少见到瑞银信的支付品牌，看不到很多商户用其POS机，但自2018年至今，瑞银信在线下收单机构中的交易量几乎一直稳居前三。“瑞银信大量业务是线下个人POS业务，主要是一些个人或小商户用POS来套现。”多位业内人士告诉财新记者。\n\n　　为何套现这一灰色业务成为不少支付机构的主营业务？在业内人士看来，这和支付市场几乎被两家支付巨头将支付场景全面蚕食有关；在这种情况下，只有少数背靠产业集团的第三方支付机构——比如平安集团旗下的平安付——才能勉强活下来，“大多数单打独斗的支付机构根本活不下去，只好铤而走险违规套现”。\n\n\n\n\n\n　　多位银行信用卡部门人士告诉财新记者，套现在国内市场一直挺猖獗，规模不小，至少有一两万亿元。这其中会形成多少不良贷款？业内对此很难估计，但多位银行人士表示，今年在疫情影响下，信用卡不良率包括套现逾期率上升很快，已有不少信用卡持卡人遇到信用卡降额度甚至“封卡”等情况。业内人士认为，预计后续还会有其他发卡行跟进限制信用卡套现。\n\n　　“信用卡套现做到上万亿元的规模，确实有点大了。因为如果有10%的持卡人变成以贷养贷、最后无法偿还的高风险客户，就会出现系统性风险。套现规模不能做大，从国家治理层面肯定是应该整治收单市场。”一位股份制银行人士表示。\n\n　　在一位支付专家看来，套现的灰色地带，不太可能百分之百消除，但只要银联和发卡行一起治理，可以把套现控制在相对低的比例。\n\n本文导航\n下一页余下全文\n01 万亿套现江湖\n02 拆解灰色产业链\n03 市场各方乐见其成？\n04 套现融资需求需正视\n\n　　[《财新周刊》印刷版，各大机场书店零售；按此优惠订阅，随时起刊，免费快递。]\n\n版面编辑：刘潇","state":"疫情防控逐渐常态化","score":2},{"title":"【周六特供】被直播颠覆的电商江湖（特报）","url":"http://database.caixin.com/2020-06-20/101570147.html","time":"2020-06-20","content":"【周六特供】被直播颠覆的电商江湖 \n2020年06月20日 08:54 来源于 财新数据通\n【本文系数据通用户提前专享】新冠疫情之后，直播从辅助成为主力，电商格局剧变\n本文共计0字 订阅后继续阅读\n您是财新通用户，请购买后阅读\n当前登录账号:财新网友dcwKhd\n数据通收费文章\n请购买后查看全文\n订阅\n切换账号\n版面编辑：牟雅菲","state":"疫情防控逐渐常态化","score":2},{"title":"【周六特供】信用卡套现市场达万亿：灰色地带如何治理（特报）","url":"http://database.caixin.com/2020-06-20/101570154.html","time":"2020-06-20","content":"数据显示，今年前三个月疫情最严重时期的支付机构交易量排名中，前述19家支付机构中的瑞银信、拉卡拉、国通星驿、易生支付、海科融通、汇付天下、随行付的交易量，均位于前15名；而且，在疫情期间线下实体零售行","state":"疫情防控逐渐常态化","score":2},{"title":"特别报道|全民直播时代：一文看透带货江湖（特别报道）","url":"http://weekly.caixin.com/2020-06-20/101570168.html","time":"2020-06-20","content":"元，同比增长超过60%。 据腾讯广州分公司总经理胡仁杰介绍，小程序直播公测至今，已经有几万个商家开通小程序直播，5月1日当天直播时长近5000小时，被分享次数最高的直播间可达20万次，“零售百货、旅游","state":"疫情防控逐渐常态化","score":2},{"title":"重磅深度：1949到1979的美国股市和政治变化（朱昂的博客）","url":"http://zhuang.blog.caixin.com/archives/230486","time":"2020-06-22","content":"（跌幅-19.4%）   1957年12月16日，美国梅西百货公司一天营业额达到2百万美元，是历史上百货店的首次。   1958年1月，通过共同基金买入量大增。   1958年1月16日，股票保证金比","state":"疫情防控逐渐常态化","score":2},{"title":"转产口罩转线上转内销 服装外贸企业艰难自救（消费）","url":"http://www.caixin.com/2020-06-23/101571295.html","time":"2020-06-23","content":"转产口罩转线上转内销 服装外贸企业艰难自救 \n2020年06月23日 14:53 来源于 财新网\n当下中国服装外贸行业的困境，主要由国际需求不足造成，整个行业复苏，亦有待于国际市场的需求复苏\n\n　　【财新网】（记者 王婧\n\n财新记者个人主页——在这里“遇见作者”\n王婧\n\n南方站记者，关注时政、法治、民生领域\n\n）疫情冲击下，中国的服装出口企业举步维艰。海关总署数据显示，在2020年前五个月，中国的服装出口总额为2678.1亿元，同比下降20.3%。转产口罩、探索线上贸易、出口转内销，是服装行业自救的最重要渠道。\n\n　　中纺国际服装有限公司总经理段涛表示，服装大体可分为工装和时装两大类，当前两类服装的需求都在锐减。“我们判断，国际短期的服装需求较难恢复到同期水平。品牌客户、百货公司、客户和进口商的订单的都在取消或者下降。亚非拉市场的支付风险在不断上升。”段涛说，该公司70%以上的产品用于出口。\n\n 页面加载中...\n责任编辑：贺信 | 版面编辑：张翔宇","state":"疫情防控逐渐常态化","score":2},{"title":"《中国REITs 操作手册 》 连载-Ⅷ（林华的博客）","url":"http://linhua.blog.caixin.com/archives/230514","time":"2020-06-23","content":"《中国REITs 操作手册 》 连载-Ⅷ\n2020年06月23日 15:13 分类：未分类 阅读： 评论：0\n二、 私募REITs市场发展\n（一）市场发展阶段\n如同境外REITs的发展，境内私募REITs市场的发展整体也经历了两个阶段：2014-2015年是第一阶段，是产品的探索与完善期，2015年以后是第二阶段，利率下行推动了市场规模的快速增长。\n1.  第一阶段：产品探索与完善\n2014年是中国私募REITs的开局之年，中信启航、中信苏宁两单重要项目的陆续发行，为私募REITs的技术探索、市场开拓奠定了基础，起到了行业标杆的作用。\n2014年4月，中信启航专项资产管理计划的发行标志着中国私募REITs发展的开始。该项目是在资产证券化尚未实施备案制的背景下，通过证监会审批完成的。该项目从三个方面为市场探索做出了贡献：\n（1）推出经典的交易结构。私募基金+专项计划的双SPV结构、以及股+债的资本结构、吸收合并等交易结构都成为后来产品发展奠定了技术基础。\n（2）公募REITs的发行安排。通过公募REITs发行实现退出，为公募REITs的未来发展埋下了伏笔。退出方式上成为此类私募REITs产品退出的一般选择。\n（3）权益型私募REITs的范例。真实交易、公允定价、次级浮动收益、完全出表是作为权益型REITs的重要特征，使中信启航成为公认目前最接近REITs的产品。\n2014年12月发行的苏宁云商项目是另一类具有代表性的REITs产品，交易结构较为复杂，但产品设计原理清晰，通过AB类券分别实现了抵押贷款及权益价值的证券化。实际是两个产品的同时创设。该项目也在三个方面为市场探索做出了贡献：\n（1）CMBS雏形初现。苏宁云商项目的A券是18年期的抵押贷款设计，实现了抵押贷款的证券化，是国内CMBS产品的雏形。苏宁云创在适用18年的长租模式下，采用了回售选择权结构：向优先级证券投资人授予回售期权，赋予了投资人每三年回售退出的选择权。\n（2）主体信用补足实现资产盘活。苏宁云创是市场上第一只设计出优先回购权的产品，B券中通过优先回购权及权利对价的设计，对资产现金流的不足进行了补足，把不确定的资本升值收益变成了权利对价的固定收益，更符合了投资人的固定收益投资偏好。\n（3）回购型私募REITs的范例。苏宁云商项目的设计更好的结合了资产信用和主体信用，解决了基础资产收益不足的问题，受到市场的广泛关注，后来多单产品复制了该产品结构。由于基础资产现金流不足，最终退出大概率由优先回购权人进行回购，产品比较类似于台湾的REAT或公募REITs探索阶段的银行间REIT。\n此后的产品发行基本遵循了这两单产品的设计思路，形成私募REITs产品的两个类别：以资产信用为主，通过分层设计满足投资人回报要求的权益型；以资产信用结合主体信用，通过优先回购权及权利对价的设计满足投资人要求的回购型。\n2.  第二阶段：市场规模快速发展\n到2015年，产品结构设计基本成熟，能够较好的满足融资方的融资诉求，项目执行时间缩短、资金成本不断下降，私募REITs受到市场认可，规模迅速增长，进入市场发展的第二阶段。\n2015年完成4单产品的发行，其中天虹商场一单采用权益性结构；苏宁云商二期、浦发大厦、云城投酒店等采用固定收益结构。该阶段的发行人主要是产业企业或综合集团。\n2016年，再进一步的利率下行刺激下，市场共完成12单产品的发行，产品的发起人更为丰富，开发商、信托公司、地产基金都进入发行人队伍，而且CMBS产品独立出现，并成为市场的热点。\n市场利率的刺激从苏宁云享一单显现，基础资产的现金回报率超过5%，优先级投资人回报率仅4%，首次出现了正息差，让独立资产信用变得更为可行，次级投资变得更有吸引力。\n3.  市场发展现状\n自2014年4月国内首单私募REITs产品“中信启航专项资产管理计划”发行以来，市场规模逐年攀升，截至2017年8月31日，已有32单CMBS产品及私募REITs在上海/深圳证券交易所以及机构间私募产品报价与服务系统上市， CMBS产品7单，规模有290.83亿元，私募REITs产品25单，规模有691.29亿元。合计累计发行规模982.12亿元。\n \n \n数据来源：中国资产证券化分析网（www.cn-abs.com）（替换掉）\n \n发行利率方面，随着央行实行宽松的货币政策，市场资金成本进入下降通道，AAA评级分层的利率中枢由2014年上半年的7.0%逐步下降至2016年底的4.0%以下，AA+评级分层的利率中枢由2016年初的6.5%左右下降至5.0%，AA评级由2016年中的6.5%降至6.0%。随着2016年底、2017年初银行资金面收紧，这一期间内发行的产品利率出现暂时性的快速上升。\n数据来源：中国资产证券化分析网（www.cn-abs.com）（替换掉）\n \n基础资产类别方面，目前已发行产品以商业物业（含购物中心、百货、零售门店等）资产为主，其规模占比达到30%，数量占比接近一半（48%），写字楼、酒店、商业综合体资产为辅；CMBS作为非交易过户、抵押型产品，通常单个产品融资规模较大，目前市场上发行的7单CMBS产品合计规模达到290.83亿元，平均每单超过40亿元（截至2017年8月底的数据）。\n三、  私募REITs与境外权益型REITs的比较\n就产品分类而言，境外成熟市场REITs可以分为权益型REITs和抵押型REITs。抵押型REITs是指以商业物业抵押贷款和其他不动产债权活相关债券（MBS）作为投资标的的REITs产品。境外权益型REITs具有以下几个基本特点，一是直接持有经营性房地产项目；二是基于经营性房地产项目本身产生的现金流作为支持偿付本息；三是实现最大避税效果，具有经济效益。整体而言，私募REITs已经具备了以上三个境外权益型REITs的主要特性，在项目方融资需求、基础资产类型、交易结构设计等方面均与境外权益型REITs比较接近。\n同时，私募REITs与境外权益型REITs仍存在着一些区别。从发行方式及投资者范围来看，私募REITs属于向合格投资者私募发行；境外权益型REITs则是向公众投资者公募发行。从产品属性来讲，境内私募REITs本质上仍以固定收益产品为主，以物业租金覆盖专项计划的利息，以项目方回购或第三方转让作为本金第一偿付来源。而境外权益型REITs的投资者在持有基金份额期间享受分红，并通过在二级市场交易实现退出。从产品流动性来看，私募REITs由于是私募发行，产品流动性较弱；而境外权益型REITs的二级市场交易非常活跃，可以为产品提供足够的流动性支撑。\n \n                                          表3 私募REIT与成熟市场REITs的具体对比\n \n \n第三节   中国REITs发展的经验总结\n一、私募REITs发展经验\n私募REITs市场的诞生是在公募REITs诞生遇到阻力，但又面临市场需求情况下的次优选择。经过市场近3年的探索，不仅适应了市场需求发展迅速，而且也给公募REITs做了非常好的铺垫和准备。\n纵观周边几个国家和地区REITs发展的历程，并非一帆风顺。新加坡市场第一单REITs 2001年首次发行失败，经过结构调整后与2003年成功发行；香港REITs推出后一直发展缓慢，后调整REITs code市场发展逐渐有所起色，但仍面临着市场发展缓慢的问题。印度2016年发布了REITs制度但目前仍未有产品退出。以上国家和地区都是直接推出公募REITs后再进行规范调整。\n相比，我国私募REITs的发展就为公募REITs的推出起到了更好的经验储备和市场预热。\n首先，私募REITs发展阶段，投资人以专业的机构投资人为主，具有较强的风险识别能力，随着市场投资人对产品的认知提高和群体的扩大，为公募阶段培育了投资人资源。而债权性产品到权益性产品的过渡发展，相关资产服务机构和专业投资人逐渐出现。\n其次，流动性折溢价与估值。私募REITs阶段产品通过协议转让，无公开市场报价，基础资产的定价主要参考评估值；证券定价主要通过双边定价。对比香港、新加坡等市场出现的流动性折价现象，对我们发展公募REITs的交易和发行定价机制也产生借鉴意义。\n最后，对于制约公募REITs发展的税收问题，在私募REITs阶段已经有了全面的探索和论证，为下一步税务部门出台针对性措施提供了政策依据。\n二、中国公募REITs发展的经验\n我国市场对公募REITs进行过长达10年的漫长探索，对产品的本质、技术要点、配套政策，以及对行业、企业及金融市场产生怎样的影响进行了反复论证，积累了大量的经验和教训，具体过程可以参见第5章内容。我国公募REITs的探索经验，有以下几个方面特别值得重视：\n（一）REITs的基础资产包含大类不动产，而不仅仅是房地产。最严厉的房地产调控政策一度中断了公募REITs的探索，市场和政策逐渐意识到REITs的基础资产范围不止是房地产，大类不动产都是REITs的可能基础资产逐渐达成共识。\n（二）税收问题是制约REITs规模化发展的根本问题。双重征税问题降低了持有回报，让本来回报率较低的基础资产可选择范围进一步减小；基础资产的证券化过程就是资产的重组转让过程，没有出台针对性的税收促进办法，导致进入证券化范围的资产都是税收成本较小的个案，规模无法扩大。信托登记制度和税收促进政策有待探索。\n（三）REITs只有通过公开发行和公开交易才能解决长期资本的根本问题。REITs的本质是不动产的产业投资基金。长期投资人的缺乏是制约大类不动产的根本问题。私募REITs可以解决融资难题，但缺乏流动性，无法克服根本性的长期资本问题。\n（四）我国REITs产品有银行间与交易所两类品种。银行间市场REITs以机构投资人的固定收益品种为主，交易所市场REITs可投资于现金流稳定新的基础资产，可以是权益类品种。银行间与交易所市场两类产品同时发展已具备条件。\n三、中国REITs市场的未来发展\nREITs有自己独特的产品逻辑，那么未来我国的REITs市场可能会如何发展呢？这个问题我们将在本书第14章中具体阐述，这里先就REITs的特征和国内市场现状，谈几点思考：\n首先，REITs在本质属于权益型产品，这意味着它不仅关注基础资产现金流的稳定回报，但也更看重现金流及资产价值的增长预期。第一阶段REITs的发展以固定收益为主，权益端发展不足，随着市场发展，权益的证券化进一步深化。权益端的深化发展一方面是资产发掘与产品设计的进步，分层进一步细化。产品分层更细化的关键专业投资人的发展。如天风证券的亿利生态广场REITs共分为优先ABC及次级，企业持有次级，特殊资产服务商持有夹层的C级。又如苏宁云享，通过30%的补差对赌实现次级投资人的完全对外销售。REITs对资产信用依赖较强，需要较强的资产管理，专业服务商或专业管理人的出现。\n其次，税收政策的出台会促进私募REITs发展。对于持有期间的税收，应出台专门的税收政策，简化因税收穿透而进行的结构设计。特别的，REITs涉及到资产重组，需要政府出台对特定主体和行为进行税收促进的配套政策。\n最后，也是最重要的，就是REITs的公募发行。长期资本的缺乏是我国资本市场的重大不足，目前的私募REITs的产品设计并未根本性的解决这一问题。只有公募REITs的出台才能根本性的解决长期资本问题，也为私募REITs提供退出平台，形成多层次的市场结构。\n \n\n了解抗疫现场，参看财新“万博汇”：\n\n\n\n\n推荐 0\n　　财新博客版权声明：财新博客所发布文章及图片之版权属博主本人及/或相关权利人所有，未经博主及/或相关权利人单独授权，任何网站、平面媒体不得予以转载。财新网对相关媒体的网站信息内容转载授权并不包括财新博客的文章及图片。博客文章均为作者个人观点，不代表财新网的立场和观点。\n0","state":"疫情防控逐渐常态化","score":2},{"title":"中国消费的韧性和弹性（吴金铎）","url":"http://opinion.caixin.com/2020-06-28/101572742.html","time":"2020-06-28","content":"中国消费的韧性和弹性 \n2020年06月28日 11:27 来源于 财新网\n一个国家消费能力的提升，短期受刺激措施影响，中期取决于居民的购买能力和居民的可支配收入，长期则取决于技术的升级和迭代\n吴金铎\n经济学博士、应用经济学流动站出站博士后。长城证券固收首席分析师，复旦大学发展研究院兼职研究员。曾供职于985高校，申万宏源证券研究所。曾作为主研人参与亚洲开发银行技术援助中国项目，教育部哲学社会科学重大攻关项目。\n吴金铎最新文章\n逃不开的“日本化”？日本是如何应对的\n通胀双双走弱，疫情后恢复或比预期难\n美联储开启危机应对模式，中国经济仍严峻\n疫情冲击服务项CPI，见证2020年资本市场各种不可能\n存量贷款浮动利率定价改革加速利率市场化\n低利率时代如何用“固收+”寻找超额收益\n\n　　【财新网】（专栏作家 吴金铎）消费是经济增长的持久动力。世界银行数据显示，2018年全球82.7万亿美元GDP总量中（注：不变价计算），大约60万亿美元来自最终消费支出，占比约72.6%。2019年美国实际GDP中个人消费支出的贡献高达76.52%。2014年6月开始中国最终消费支出超过资本形成总额，成为稳定的第一大增长贡献来源。\n\n　　受新冠肺炎疫情冲击，2020年开季中国出现史无前例的负增长，第一季度GDP同比-6.8%增速中最终消费对GDP的拉动作用为-4.36%，贡献率为64.1%，消费不振对中国经济的冲击可见一斑。\n\n　　当前海外疫情防控形势复杂，国内部分地区疫情再度反弹，常态化“内防反弹，外防输入”压力使得某些服务业的重启和消费的全面恢复困难重重。然而中国是大国经济体，内需潜力大，具有世界最大规模的中等收入群体；2019年中国人均GDP突破一万美元，按照世界银行的标准已步入中等收入国家。人民群众对美好生活的向往，以及多样化和高质量的消费需求随着时间的推移将与日俱增。2020年政府工作报告提出“要深化供给侧结构性改革，突出民生导向，使提振消费与扩大投资有效结合、相互促进。”因此，复兴和提振消费，不仅是当前稳住经济基本盘的重要一环，也是中国迈向高质量发展阶段和进入中等收入国家行列之后发展的可持续增长动力来源。\n\n　　疫情常态化防控背景下，如何释放消费潜力？长远来看，如何发挥好消费在经济中的持久动力？\n\n社会消费品零售总额与GDP核算中最终消费为何不等？\n\n　　考察消费人们常用社会消费品零售总额和GDP核算中的最终消费这两项指标，事实上这两者之间存在差别。\n\n　　根据中国国家统计局国民经济核算数据，2019年中国全年国内生产总值（GDP）99.09万亿元，其中最终消费支出55.15万亿元，而同期全社会消费品零售总额为41.16万亿元，2019年最终消费支出与社会消费品零售总额两者相差近13.98万亿元。此外，2018年之后这两项指标之间的差额并没有出现收敛，相反有扩大趋势。\n\n　　是什么导致了最终消费支出与社会消费品零售总额之间的差距？\n\n　　首先，按中国国家统计局口径，全社会零售总额包括“商品零售”和“餐饮收入”两部分。因此，最终消费支出超出全社会消费品零售总额的部分包括剔除餐饮收入之外的所有其它服务业消费数据，具体包含：交通运输、仓储和邮政；批发与零售、住宿、金融、信息传输、软件和信息技术服务；租赁和商务服务；房地产、科学研究、技术服务和地质勘查业；教育、卫生、社会保障和社会福利业；文化、体育和娱乐业；居民服务和其他服务业等14个类别。那么最终消费支出中剔除餐饮收入之外的所有其它服务业消费规模究竟有多大？由于服务业消费没有直接可得的官方数据，笔者用国家统计局数据进行了简单计算。2019年中国所有服务项增加值总规模53.4万亿元，但服务业增加值不仅包括服务业的消费数据，也包含服务业投资和服务贸易净出口的数据。2019年中国第三产业固定资产投资完成额37.58万亿元，同期服务贸易净出口-1.5万亿元，服务业增加值剔除这两项之后得到消费贡献的部分，大约为14.32万亿元。考虑到餐饮统计上的重合及统计口径误差等，这一数据与前文所提的最终消费支出与社会消费品零售总额之间的差额不相上下。此外，根据以上数据计算可得到最终消费中商品零售与服务业消费贡献比例大约为75：25，即服务消费占最终消费的比重大约为1/4。\n\n　　其次，近年来社会零售总额同比增速下滑幅度快于最终消费增速下滑，导致两者之间的差距未出现收敛相反近年不断发散。中国社会消费品零售总额近年来呈现下降趋势，2016年同比增速正式下降到个位数；而GDP中最终消费支出名义增速2019年才下降到个位数。2019年全社会零售总额名义同比增速8%，实际增速仅6%，速度较2015年之前两位数增速明显下降。而2019年最终消费支出名义同比增速8.96%，在这之前保持了近10年的两位数增长，近两年变化并不大。由此可见最终消费支出与社会消费品零售总额之间的差距主要是社会消费品零售同比增速下降所致，而包括所有服务项消费的最终消费支出目前仍然保持相对较高的增速。两者差距近年扩大主要源于非商品零售消费，即服务消费增速不断提高所致，预计这一趋势未来若干年将延续。\n\n公共消费的三重平衡\n\n　　按主体分，最终消费支出分为居民消费支出和政府消费支出。中国居民消费与政府消费占比2008年以后一直稳定维持在70：30。2019年政府的最终消费支出16.56万亿元，较2018年增加1.36万亿元，非常稳定。政府公共消费的实现形式是财政支出和政府购买。中国财政支出主要包括教育、医疗、社保等领域投资和公共消费，而政府购买主要包括社会服务以及商品消费等领域。中国财政支出每年下达的资金各领域的比例相对稳定，这保证了政府公共消费的相对稳定，因此一般情况下政府消费支出相对于居民消费支出更可控。3月27日中央政治局会议首次提出“加快释放国内市场需求，扩大居民消费，合理增加公共消费。”政府投资与公共消费都是扩大内需的重要手段和措施，在选择宏观调控手段的时候，政府一般会权衡三重平衡：如何平衡公共投资与公共消费的比例、怎样科学支配公共消费和政府自身消费，公共投资中生产型投资与消费型投资的比例多少才算合理？这些关系的平衡关系到政府工作目标的优先顺序。\n\n　　首先，2020年政府工作报告提出今年的目标任务，全面建成小康社会，打好三大攻坚战，保居民就业、保基本民生、保市场主体、保粮食能源安全、保产业链供应链稳定、保基层运转，以“六保”促“六稳”。2020年取消GDP增长目标，更加注重底线思维。一般而言，政府投资更直接作用于效率，而公共消费和政府财政转移支付等更利于促进社会公平，政府和公共消费与“六保”和脱贫攻坚目标更契合。\n\n　　其次，公共消费比政府消费受益面更广，更能精准的促进“六保”进而社会公平。基于此，政府工作报告中提出“优化财政支出结构，基本民生支出只增不减”、“各级政府必须真正过紧日子，中央政府要带头，中央本级支出安排负增长，其中非急需非刚性支出压减50%以上”，显示出政府强调贴近民生和促进公平的公共消费，而减少政府层级的消费。\n\n　　最后，两会提出促消费惠民生又调结构增后劲的“两新一重”建设，重点提及“发展新一代信息网络，拓展5G应用，建设数据中心”等，这些属于生产型投资；政府工作报告提及的老旧小区改造等属于消费型投资，这两者都是有效投资的重要组成部分。\n\n中国居民消费怎么了？\n\n　　中国居民消费占全社会总消费的七成，因此居民消费数据的好坏直接关系到全社会消费的全局。是什么造就了中国居民消费的繁荣，又是什么阻碍了居民消费的恢复？凯恩斯在《就业、利息和货币通论》一书中提出“可支配收入与消费之间存在相当稳定的关系”，因此理论上消费取决于人们的可支配收入。此外，商品价格，家庭财富、消费者偏好、以及消费者年龄结构、利率水平、信贷可得性以及社会习惯和特殊规定都是居民消费的影响因素。\n\n　　2020年新冠肺炎对中国消费带来较大冲击：今年2月开始中国社会消费品零售总额同比增速急剧下滑至负两位数增长；5月中国社会消费品零售总额31973亿元，同比增速-2.8%，较前四个月降幅大幅收窄。但疫情常态化防控与居民消费需求的释放之间存在矛盾，国内疫情反复，海外疫情复杂使得消费的完全恢复有一定困难。\n\n　　首先，新冠肺炎疫情防控加大了供给端约束，加上交通物流等带来的不便，疫情限制了居民消费，尤其是服务业的生产和消费。但4月以后全国大部分地区陆续下调突发公共卫生事件应急响应级别，居民出行逐渐正常化，4月开始消费数据同比降幅明显收窄。当前由于个别地区海外疫情内输，还有部分市区疫情二次爆发，疫情反复使得部分可选消费和服务业再次面临挑战。\n\n　　其次，疫情从哪里来，到哪里去，这两个问题还没有科学答案。疫苗在中国取得突破进展但还未全面临床推广，种种不确定性抑制了人们的消费意愿，加深了居民对未来的担忧。\n\n　　再次，疫情加大了居民对未来收入的不不确定性，出于预防性动机需要，居民会增加储蓄而减少消费。央行数据显示，2020年前五个月境内本外币存款较去年同期多增84.27万亿元；其中住户存款和非金融企业存款今年前5个月较去年同期分别多49.07万亿元和23万亿元。与此同时，前5个月家庭住户短期贷款和消费贷较去年同期分别下降1.57万亿元和4.7万亿元，疫情之下居民出现“报复性储蓄”。此外，中国居民杠杆率处于历史最高水平，且今年以来快速加杠杆。中国社科院国家资产负债表研究中心数据显示，2020年第一季度，居民部门杠杆率为57.7%，较去年底大幅上升1.9个百分点，非金融企业和政府部门也出现了不同程度的加杠杆。一般情况下，当收入未明显增加，债务率和杠杆率上升可能抑制居民消费和社会生产。\n\n　　疫情爆发以来，中国城镇居民实际可支配收入明显下降。2020年第一季度城镇居民人均可支配收入1.169万元，实际同比增速-3.9%，较去年同期大幅下降。消费是居民可支配收入的函数，居民收入一部分用来投资，一部分用来还房贷或用于其它必须支出，若这些部分占比过大将挤占居民的消费支出。鉴于今年一季度以来居民中长期贷款较去年增多，因此合理推测居民整体贷款负担较去年增加，在可支配收入下滑的情形下，这意味着居民减少了消费支出。与此同时，今年一季度股市财富效应使得居民部分财富流入股市，居民用于消费的额度相应减少。\n\n　　最后，居民的边际消费倾向或边际储蓄倾向也影响着居民消费。边际消费倾向是居民收入每增加一单位，消费增加的幅度。2020年第一季度城镇居民人居可支配收入11691元，较去年第四季度略有上升，但同期居民消费环比大幅下滑，这意味着居民储蓄倾向有所上升。\n\n中国全社会消费全景图\n\n　　按照中国统计局分类，中国社会消费品零售总额分为“商品零售”和“餐饮收入”，2020年疫情之后商品零售比重上升，餐饮明显下滑：4月中国商品零售和餐饮收入比重大约91.8：8.2。2019年12月这一比重为87.56：12.44，表明疫情导致居民外出就餐减少，而主动增加了零售商品消费。\n\n　　分区域来看，中国城镇和乡村社会消费品零售总额比重自新冠肺炎以来发生了细微的变化。2020年3月份以来，城镇和乡村社会消费品零售总额比重大约87%：13%。而在2019年底，城镇和乡村消费品零售额比重为85%：15%。疫情之后城镇居民消费明显好于乡村，表明疫情对农村消费冲击更大。疫情可能加大贫困人口范围，甚至返贫人口增加。\n\n　　按消费业态，受疫情冲击最大的分别是：百货公司、购物中心、专业店、专卖店、便利店等，4月它们的销售总额同比分别下跌20.9%、6.7%、9.6%、7.9%和3.7%；疫情之下便利店和专卖店销售额同比降幅持续扩大，而超市零售疫情之后仍然保持正增长。网络零售2020年3月销售额同比增长4.1%，4月疫情防控级别逐渐下调之后，网络零售销售额同比有下降为-6.1%。但其它线下消费如百货商店、购物中心和专业店销售额同比降幅大幅收窄，表明后疫情时期，居民消费逐渐将由线上转向线下。\n\n　　分区域看，全国32个省市中，2019年社会消费品零售总额比重排名前10的分别为：广东（10.61%）、山东（8.9%）、江苏（8.78%）、浙江（6.76%）、河南（5.65%）、湖北（5.03%）、四川（5.01%）、河北（4.46%）、湖南（4.29%）、福建（3.92%）、辽宁（3.73%）、上海（3.36%）、安徽（3.33%）、北京（3.05%）、黑龙江（2.46%）。由于部分城市第三产业占主导，因此服务业消费也占据重要地位，零售数据只是消费的一部分，这是上海和北京等一线城市社会消费品零售总额占全社会消费品零售总额比重相对落后的主要原因。\n\n　　消费品具体分项来看，汽车是全社会消费品零售最重要的组成部分，疫情之后受各地汽车相关税费减免措施，以及私人交通需求上升车辆购置需求加大的影响，汽车消费5月之后明显回升。汽车消费占全社会消费品零售总额的比重2019年11月之前大约9%左右，2020年以来受疫情影响比重有所提升，2020年3月和4月汽车消费额占社会消费品零售总额的比重分别为9.86%和10.94%。\n\n　　为了更进一步考察消费结构，笔者借用限额以上企业消费品零售额这一指标。首先需要强调的是，限额以上企业商品零售总额是整个社会消费品零售总额的一部分。2020年前四个月限额以上企业消费品零售占整个社会消费品零售总额的比重大约为33.6%，但鉴于数据可得性，这些基本能够反映中国消费品的部分结构特征。限额以上企业商品零售总额中，2020年5月占比从大到小依次为：汽车（30.64%）、石油及制品类（13.14%）、粮油、食品类（10.3%）、服装鞋帽、针、纺织品类（9.24%）、家用电器和音像器材类（6.7%）、日用品类（4.76%）、中西药品类（3.91%）、通讯器材类（3.45%）、烟酒类（2.57%）、化妆品类（2.45%）、文化办公用品类（2.16%）、金银珠宝类（1.84%）、饮料类（1.66%）、建筑及装潢材料类（1.32%）、家具类（1.22%）等。其中，汽车和石油及制品类属于互补品，汽车销量上升必然带来石油及制品需求上升，但今年前四个月国际原油价格持续低迷，导致石油及相关制品消费额上升幅度不及汽车销售额。家用电器和音像器材类、建筑及装潢材料类和家具类主要得益于前5个月房地产销售的回暖。\n\n　　消费的修复对经济复苏至关重要，那么当前消费恢复到了什么水平？国家统计局数据显示，限额以上企业商品零售总额自5月份开始同比正式由负转正，意味着消费的修复已正式开始。疫情期间，可选消费类如服装鞋帽针纺织品类、金银珠宝类、家用电器和音像器材类、书报杂志、家具及建筑装潢类、汽车以及石油制品类销售额同比大幅下滑，但自5月开始销售额同比大部分开始由负转正。一些必选消费，如中医药品类、粮油食品类、饮料、日用品、烟酒、通讯器材类销售额疫情前后变化不大，部分生活必需品疫情期间甚至逆势上扬。因新冠肺炎的常态化防控措施，以及第二波和第三波反弹的可能性，居民消费尤其是部分服务业可选消费的恢复进度受到较大影响，这导致消费数据的修复慢于房地产和基建投资。\n\n在线新经济拓展了消费的边界\n\n　　电商网购、在线服务等新业态在抗疫中发挥了重要作用，由于中国多年 “互联网+”经济的发展，以及信息和网络基础设施的超前布局，在线新经济保证了疫情期间居民生活的正常运转，疫情也催生了一批新消费模式和新营销模式，如远程办公、在线教育、在线医疗、在线买菜、云遛狗等一系列新服务模式应运而生。在线消费从实物拓展到服务，消费模式和消费边界不断拓展。同时“在线带货”等营销模式进一步挖掘了消费的潜力，并拓展了消费的空间。由于疫情目前已经持续超过3个月，人们逐渐适应了新型消费模式。与此同时，新的消费模式使得企业更加重视线上获客能力，线上流量又带来传统业务的迭代和更新，如此良性循环。\n\n　　消费回暖在其它数据上也得以佐证。中国物流业数据显示，2020年3月之后随着消费需求逐步回暖，规模以上快递业务量同比增速迅速恢复，幅度还远远超过疫情之前：3月规模以上快递业务量同比增速23%，较2月0.21%的同比增速大幅上升；5月规模以上快递业务量同比增速41.1%，是2018年2月以来的最高水平，疫情之后居民线上消费加大了快递业务需求量。从互联网流量来看，2020年2月之后移动互联网接入月户均流量保持在9000MB以上，2020年4月高达9605.12MB，远高于历史最高值。\n\n　　此外，移动APP流量平台的增加也能反映出在线新消费模式的年龄结构和在线消费的偏好特征。从年龄结构来看，移动APP流量平台主要集中在25-34岁（占比29.27%）（注：2020年5月数据，数据来源：WIND，百度。下同）、19-24岁（占比29.26%）、35-44岁（占比29.15%）、45-54岁（占比8.04%）、18岁以下（占比3.25%）。移动APP流量消费兴趣主要集中在：软件应用、影视音乐、资讯、教育培训、医疗健康、书籍阅读、游戏、餐饮美食等。\n\n发挥消费持久增长动力的技术路线图\n\n　　一个国家消费能力的提升，短期受刺激措施影响，中期取决于居民的购买能力和居民的可支配收入，长期则取决于技术的升级和迭代。今年以来多个省份和地区以发放消费券的方式来提振当地消费，还有汽车和家电等行业的税费措施，短期而言对于释放部分消费潜力影响显著。但中长期来看，居民消费取决于消费能力的提升，而消费能力的提升取决于居民收入，以及居民获得可持续收入的能力。尽管中国目前已经拥有4亿中等收入阶层，但相对于14亿人口大国还有相当大的空间。扩大中等收入阶层，壮大高质量发展的微观群体，是发挥消费可持续发展动力的重要措施。\n\n　　首先，要切实提高居民劳动报酬收入，多渠道增加包括利息、出租房屋收入、股息与红利收入所得等在内的财产性收入。\n\n　　其次，针对农村消费群体，应千方百计拓宽农民和低收入群体增收的渠道。继续健全农产品价格保护制度和农业补贴制度、提高农民职业技能和创收能力，大力发展农村电商切实提高农民收入，同时对贫困人口增加转移性收入。当前国务院强调的“地摊经济”和“夜间经济”有利于消除居民消费的顾虑，更重要的意义不在于它们是否创造GDP，而在于这些非正规经济可以为居民创造收入，从而提高居民财富和可持续消费能力。\n\n　　再次，居民消费升级还需要从供给端入手。3月13日，国家发改委与二十三个部门联合发布《关于促进消费扩容提质加快形成强大国内市场的实施意见》，从市场供给、消费升级、消费网络、消费生态、消费能力和消费环境六大方面促进消费扩容提质，其中四方面的举措是从供给端提升消费潜力。\n\n　　需要强调的是，中国消费的升级还受制于技术迭代。互联网的兴起和繁荣，极大的便捷了中国的线上消费，拓展了线上消费的广度；得益于中国基础设施的快速发展，供应链和物流崛起又进一步提高了线上消费的深度。同时，在线支付的发展为消费升级提供了便捷。因此，长远来看，技术创新是消费升级的前提和保障。2020年“两会”提出两新一重”，尤其是5G、工业互联网、智能制造等都是从技术层面促进消费升级，技术的迭代速度一定程度上决定了消费升级的进程。本次在新冠肺炎中发挥重要作用的在线经济，与多年之前中国积极布局互联网经济是分不开的。最后，提升消费品质，发挥工匠精神，最大做好中国品牌。同时扩大进口，大力发展跨境电商。积极发展乡村旅游，做好特色品牌的线上线下宣传。\n\n　　总之，要保证消费作为经济增长的持久动力，除了让居民有钱可花，有地方花，还应该进一步完善医疗、教育、养老等社会保障体系，让居民有钱敢花。\n\n　　本文是根据国际金融报2020年6月25日专访整理成文，吴金铎系经济学博士，博士后，长城证券固定收益首席分析师\n\n责任编辑：张帆 | 版面编辑：张翔宇","state":"疫情防控逐渐常态化","score":2},{"title":"陈燕妮：加州烟花狂暴的国庆周末（陈燕妮的博客）","url":"http://chenyanni.blog.caixin.com/archives/231203","time":"2020-07-05","content":"陈燕妮：加州烟花狂暴的国庆周末\n2020年07月05日 17:08 分类：天下 阅读： 评论：0\n\n 往年每到美国国庆日，我周遭的城市大多会放那种成排成套的表演型烟花，有规模，颇震慑，皆免费。\n\n 这类表演一般会在市内各学校举行，看中的是那里操场的宽大空旷。我除了儿子很小时带他凑过这种热闹，我家格局过了我说了能算的年代之后，也就只能盲听市内学校那边一年一度的连串震响，再未莅临。\n\n 如此“连串震响”并不便宜，花费当然和时长、排场息息相关，用迪斯尼乐园每晚一次的那种20分钟烟花表演价格类比，他们每场表演的费用在4万至6万美元之间。遇到新年节庆等等特别日子的烟花表演费用，每次更会超过10万美元。\n\n \n\n （迪斯尼20分钟的烟花花费4到6万美金。）\n\n 在洛杉矶，发生在民宅中的烟花燃放不是很多，往年一向就有很多城市明令禁止。\n\n 这是个“雷区”，动辄得咎。以洛杉矶的风干天燥而言，一旦失火，每座木房活似柴堆，风险极大。今年因为势必造成群聚关系，无论是机构还是个人烟花，准许燃放的城市更为少见。\n\n 我们的社区一向都不准燃放烟花，每逢7月4日之前，都会有简易告示牌在社区门口立将出来。\n\n \n\n （我们社区的不准放烟花告示。）\n\n 今天驾车上街，看到我们的和周遭的好几个城市，都在马路边安装了巨大电子告示牌，明令燃放烟花违法，并列出了举报电话。\n\n 加州政府对贩售烟花的要求极为严格，只有持特别执照的零售商才有资格销售。而且只有被认为是“安全的烟花”才可以被出售、购买和被燃放，也就是说，必须盖有“加州消防局长办公室注册烟花”印章的烟花才算合法，未被盖章的，在加州就属“非法烟花”。\n\n \n\n （全美每年都有临时搭建烟花售卖处。）\n\n 每年快到国庆日的时候，全美各地的大型购物中心停车场等空旷场所都会搭起贩售烟花的篷子，它们的造型千篇一律为长方一条，装潢凌乱亮瞎双眼。加州政府规定只能在每年的6月28日至7月6日短短的不到10天时间里，可合法“卖鞭炮”，这样一来，国庆节这日子对烟花行业而言，是绝对的重中之重。对于全美烟花业内最大的150家公司来说，国庆节期间的收入约占全年的四分之三。\n\n 今年，加州州长纽森强烈建议州内各县市取消7月4日的烟火表演，全美范围内类似的政府建议也很普遍，因此已有将近80%的城市或者大型机构的烟花表演被取消，这使本已忧心忡忡的烟花业，被坐实了“最后一闷棍”。\n\n \n\n （烟花售卖处内部。）\n\n 加州的詹姆斯·苏扎（James Suzuo）所属Pyro Spectaculars烟花公司，已是由家族的第五代经营了，今年他们公司承办的重要表演包括刚刚在南达科他州举行的总统山国庆聚会以及梅西百货连续第36年的焰火表演，但这几周他每天还需要应付各地烟花活动策划者的取消或者更改电话。\n\n 今年的7月4日正好赶上周末，他说“我们本指望这是一个创纪录的年份，但现在看来，原本预订将在节日前后举办的400场演出，最终能保持住40场就很幸运了。”\n\n 烟花行业有很多前期开支，提前一年就须购买价值数百万美元的烟花，并支付巨额保险等费用。苏扎说：“我此刻还有成吨成吨价值数百万美元的火药，必须特殊地加以储存，我把它们放在我们必须租用的24个军用掩体里，而这种租约现在已变得非常昂贵。”\n\n 但和今年全美大型烟花节目的纷纷下撤相反，美国烟火协会执行董事朱莉.赫克曼（Julie Heckman）表示，今年全美个人烟花的销量比去年增加了200%到300%，有些地方需求量大到甚至可以视为在考验商家的存货。\n\n \n\n （詹姆斯.苏扎在储藏烟花的掩体内。）\n\n 这个周末的加州，国庆节却是风声鹤唳的日子，才刚过去的这周，洛杉矶乃至整个加州的疫情极度糟糕，确诊数字接二连三地引来哇声一片。在这个时间点谈说烟花，虽然应景，却嫌奢侈。\n\n 州长纽森（Gavin Newsom）于本周三下午宣布，由于担心新冠数据进一步激增，加州立即重新关闭才刚开放了两周的餐馆、动物园、电影院、博物馆和其它室内运营机构，三周之后再决定开放与否，他并特别强调“酒吧必须关闭”。\n\n 与此同时，州长列出了州内19个重灾县名单，我家所在的洛杉矶县乃至周围的橙县、圣伯纳迪诺县统统赫然在列，一个都不少。纽森说：“我们正强烈关注的这19个县在过去数周之内新冠案例的激增，松懈的防疫将把自己和其他人置于艰难境地。”\n\n \n\n (州长纽森和他的口罩)\n\n Shu医生已经从犹他州回来了，早又开始了24小时在医院轮值的日子。这几天，值班之后的她感觉不好时，会跟我随性散发一些感慨和沮丧。他们医院一位重症室护士和一位27周孕妇都于刚刚过去的这周某晚死亡。她告诉我，“我们的重症监护室现在是60到70%满员，这比上周的状况要好多了，原因是有一些人死去了。可悲的是，竟然是`死亡`这个原因，舒缓了重症监护室床位的紧缺。”\n\n 空气紧张的时候她在医院值班时也会跟我简短通个视频，如今的她在自己单独使用的办公室内也“全副武装”，她说很怕加州医院会像4月份的纽约那样濒临系统崩溃。\n\n \n\n （Shu医生面对疫情的反扑忧心忡忡。）\n\n 其实在不久前的5月底国殇周末，加州还是全美抗疫典范的龙头，很多州内人喜气洋洋甚至觉得州长纽森干脆都有了竞选总统的重要资本。当时的加州疫情受控良好、确诊病例平缓、住院人数低迷，各医院都开放接受了普通的择期手术。\n\n 但是到了眼前的国庆周末，加州已是一片恐惧，疫情在过去几周内急速恶化，确诊人数大增。7月2日的24小时内，加州单日确诊再创新高，达7897例，比7月1日的7144例再增753例，住院人数也急增至超过5000人。\n\n 加州由5月底意气风发的国殇周末到如今7月初风声鹤唳的国庆周末，中间只有五周时间，究竟是什么关键因素致其一夕沦陷？\n\n 加州是全美第一个宣布居家避疫的州，开始时间是在3月19日，比纽约和新泽西等州早了一个星期，因而奇迹避免了类似纽约那种恐怖死亡。当然，如今的加州死亡率和纽约还是不可同日而语，纽约州至今已经死亡3万2千多人，加州则是6千。\n\n \n\n （纽森的“重新关闭”推特。）\n\n 加州的状况于6月中旬开始变糟，确切地说是在经济重开之后。在这个阶段，人们对疫情变得轻视，不再认真提防，这时候BLM示威也告开始，再加上5月底州内商业第三阶段的加速重开，导致疫情终于反扑。\n\n 重开步伐太快，被认为是抗疫由成功变为失败的主因，但这时以此怪罪州长纽森，有失公允。\n\n 直到今天，5月份发生在加州各地带有目的性的复工示威，仍让人历历在目。5月初前后，加州从南到北，在萨克拉门托、洛杉矶、旧金山、圣地亚哥以及亨廷顿海滩等地，都出现了持续的抗议活动。抗议人群绝大多数由川普的支持者组成，手持标语聚集而吼，认定“疫情是民主党的阴谋”，在川普推特中用大写字母排成的“解放XX州”系列激励下，要求纽森重开加州。\n\n 与太多被要求“解放”的各州同命的是，加州议会大厦也一度被重重包围。据《洛杉矶时报》报道，曾有数百名抗议者聚集在首府萨克拉门托州议会大厦前面，抗议加州“居家令”。抗议人群中，几乎无人佩戴口罩，有人甚至将婴儿绑在胸前。在那种时刻，一向威严有加的纽森不得不恳求无畏人群：“就算要抗议，也得保持人与人之间的距离。”\n\n \n\n （要求重开者曾在加州持续示威。）\n\n 面对示威者的强硬，无奈的州长对取消居家令日期的口径也在不得已中疾速缩小，从最开始的“还有几个月”，到后来的“未来几周”，再到最后只好承诺“只需几天”。\n\n 而且，面对州内若干县市已经自作主张的重开，州长在管辖责权上也陷入两难，他在6月之后只得将重开步伐的决定权下放给各县市政府，由此造成的混乱让如今的纽森被动不已。\n\n 州长同时被批直到6月18日才颁布全州强制口罩令为时过晚，因此此次国庆周末前夕，纽森和地方卫生官员都开始严格口风，贯彻口罩佩戴。州长并向上述19个重灾区派出疫情纠察队巡视商家和民众的口罩和社交距离执行状况。\n\n 洛杉矶县警局自本周三开始严格执行口罩罚则，不戴口罩者的首次违规直接开罚300美金，重犯1000美金，第三次抓到最高罚至2000美金。洛杉矶市长贾西提（Eric Garcetti）也强硬地说：“我不是请求你们，而是我要求你们戴上口罩。”\n\n 他随后发出警告：“居民只有去上班或市场等重要活动时才可以外出，你应该假设你周围的每个人都是有传染性的。”\n\n 兜兜转转，真乃一夜回到解放前。\n\n \n\n （被列出的加州19个重灾县。）\n\n 此刻正是美国国庆节当晚的夜落时分，我在暮色中的家门前独自伫立聆听，远处真的渐渐传来接连成片的踊跃炮声，空气中四散隐隐的轰鸣，从晚8点到12点半响足4个半小时。今年美国国庆所谓“个人烟花”销售的畅旺，所言不虚。\n\n 我的库德族房客昨天告诉我，他要回土耳其老家去避疫四十多天，带着他金发碧眼的妻子和两个乖巧聪慧的幼儿。今天下午，我去他家拿取循例粘在门外消防木柜上的房租支票，并给他们留下三盒我颇喜爱的珍珠奶茶爆米花，祝福本分良善的他们一家，平安走好。\n\n \n\n （放在库德房客家门前的爆米花。）\n\n 今年夏天，洛杉矶气候偏冷，白昼少见暑气，夜晚凉若初冬。我不清楚如此温度是否就是新冠的天堂抑或地狱，却一再惊诧2020年走得步步胆寒。\n\n 我们不得已成为医学旁证，不得已全民普及“血氧量”、“气溶胶”乃至“PPE”生冷新词，不得已解析死亡的暗示怎样披挂重生的坐标。\n\n 目瞪口呆交叠长夜难眠，才一转眼半年已过。\n\n 时空未然，语焉不详。\n\n 奈何。\n\n  \n\n  \n\n  \n\n  \n\n了解抗疫现场，参看财新“万博汇”：\n\n\n\n\n推荐 69\n　　财新博客版权声明：财新博客所发布文章及图片之版权属博主本人及/或相关权利人所有，未经博主及/或相关权利人单独授权，任何网站、平面媒体不得予以转载。财新网对相关媒体的网站信息内容转载授权并不包括财新博客的文章及图片。博客文章均为作者个人观点，不代表财新网的立场和观点。\n0","state":"疫情防控逐渐常态化","score":2},{"title":"快速消费品以及夕阳产业的地缘政治分析（陈功的博客）","url":"http://chengong.blog.caixin.com/archives/231294","time":"2020-07-07","content":"快速消费品以及夕阳产业的地缘政治分析\n2020年07月07日 10:34 分类：未分类 阅读： 评论：0\n\n新冠疫情严重打击零售业和消费行业，不少知名企业受到前所未有的冲击。梅西百货不停地在关店；曾经盛极一时的ZARA也要关店，据称可能要关闭2000家店。已经关店倒闭的也有大批，如著名服装零售品牌J Crew已经申请破产；杰西潘尼（J．C．Penney）、健安喜（GNC）等企业同样面临破产风险。诺德斯特龙百货公司（Nordstrom）也宣布将在全美范围内永久关闭16家门店。尼曼则是一家有113年历史的高端百货商店。在新冠疫情暴发前，该公司即受到在线竞争对手冲击，现金流遇到压力。新冠肺炎疫情在美暴发后加剧了尼曼的问题，迫使其解雇了1.4万雇员，关闭了43家门店。\n\n据NBC不完全统计，美国已有十几家知名的To C公司正式提交了破产申请。这些广义范围上的零售业公司主要属于百货业、娱乐业、服装业，都是细分领域的龙头公司之一。其中，两家百年老店无奈申请破产，震惊了业界，因为它们扛过了两次世界大战和好几次金融危机，却没扛过新冠疫情。\n\n其实，新冠疫情只是提供了一个由头，真正的问题还是在这些企业和行业自身的问题，它们在疫情之前，就已经明显步履艰难。实际从它们的难处就可以知道它们的命运——库存不停的增加，债务不停的增加，筹资困难而且资金成本高昂。为什么如此？地缘政治已经揭示了这些企业的风险所在，不仅仅是产业转移，还有全球化带来的过度生产，这才是企业和行业面临的最大挑战。类似快速消费品这样的产业，明显供大于求，全世界到处都能生产，今后还会越来越多，这种到处能够生产的商品在市场上没有什么稀奇，资本市场根本不会关注这样的商品和企业，因此，它们自然会导致集资困难，成本高昂。\n\n问题的关键在于，现在的市场尤其是资本市场，关注的是乔布斯和马斯克这样的企业家，而根本不是什么传统行业里的百年老店。那些百年老店，即便是经营的再兢兢业业，犹如日本人经营企业那样，其增长性和活力也比不了上天入地的马斯克。再加上全球性的过度生产，产大于求，资本更加不愿意理睬，这是完全有道理的。在这种趋势下，可以判断，今后不被资本青睐的企业倒闭势必更加风起云涌，企业倒闭潮还会一浪高过一浪。这是全球化和过度生产决定的，完全不是老板努力不努力的问题。\n\n那么今后这类企业是否彻底完蛋了？完全不是这样。\n\n在平淡之中，也有异军突起的机会。全球化导致的过度生产，使得生产根本不是问题，但生产什么才是问题！乔布斯就看准了机会，在一片泛滥、似乎竞争激烈的手机市场中做到了异军突起。当年深圳华强北市场的异常繁荣，可以充分证明手机市场泛滥成灾到什么程度。但越是这样烂，就越是为乔布斯这样的人创造和提供了机会。因为乔布斯可以通过设计，来解决“生产什么”的问题。实际上，苹果公司并没有大量使用什么新技术，乔布斯只是利用及整合了现有的技术，就达到了异军突起的目标。乔布斯虽然不是设计师，但是他具有异于常人的文化品味，在文化品味的支配下，他驱动设计师从事设计和创新，成功营造了现在的苹果公司。\n\n同样的道理，快速消费品和服装店并不是没有未来，而是要换老板、换思维，老板要从投资者和经营者换成设计者。今后在过度生产持续的条件下，设计师以及文化人的时代真正来临了。开店的不应该是老板，而是艺术家、设计师和工程师。当然，他们必须是真正的设计师和文化人，那些伪设计、伪文化人，并不能带来“拯救”传统产业和企业的结果，那种耍小聪明的仿造、模仿的设计，根本没有前途。在中国的沿海地区，大批快消企业的倒闭和不景气就已经证明了这一点。在今后，很多企业都需要以重金竞争产品设计大师，否则不可能为企业创造辉煌，受到资本市场的追捧。\n\n最终分析结论（Final Analysis Conclusion）：\n\n快速消费品产业以及不少传统产业，在过度生产和地缘政治背景下遭遇了多种压力，被认为是缺乏生机和预期的夕阳产业。但如果这些产业能更换思路和设计，完全有可能异军突起，获得新的发展空间。\n\n了解抗疫现场，参看财新“万博汇”：\n\n\n\n\n推荐 2\n　　财新博客版权声明：财新博客所发布文章及图片之版权属博主本人及/或相关权利人所有，未经博主及/或相关权利人单独授权，任何网站、平面媒体不得予以转载。财新网对相关媒体的网站信息内容转载授权并不包括财新博客的文章及图片。博客文章均为作者个人观点，不代表财新网的立场和观点。\n0","state":"疫情防控逐渐常态化","score":2},{"title":"【看新股】国光连锁逆市IPO：自有店面占比过半推升利润率 注意期间费用率上扬风险（面包财经的博客）","url":"http://mbcaijing.blog.caixin.com/archives/231302","time":"2020-07-07","content":"【看新股】国光连锁逆市IPO：自有店面占比过半推升利润率 注意期间费用率上扬风险\n2020年07月07日 11:42 分类：经济 宏观 阅读： 评论：0\n\n江西省区域性连锁超市国光连锁将于7月16日发行（原计划6月29日发行），所募资金将用于门店拓展和物流信息系统的更新改造。\n\n招股书显示，生鲜和食品贡献了公司的主要营收。受益于自有物业占比高、相对高效的供应链等因素，国光连锁毛利率、营业净利率均高于同行业内超市业态大于90%的可比公司。\n\n不过，国光连锁近年来单店收入持续下降。由于新开店面存在1~2年的亏损期，IPO之后公司门店拓展可能带来的期间费用大幅增加和单店收入持续下降的风险，值得投资者重视。\n\n 区域性连锁超市 网点主要位于江西 \n\n国光连锁于2020年6月17日发布招股公告，预计发行日期2020年7月16日，本次公开发行新股数量为4958万股。\n\n公司成立于2005年，主要从事连锁超市、百货商场的运营业务。目前拥有61家门店，其中59家分布在江西省内的吉安市和赣州市，并在宜春市和新余市各设有1家门店，门店经营区域较为集中。\n\n公司自设立以来，先后经过股东的7次增资（以土地使用权和相关房产为主）。完成增资后，实际控制人合计直接及间接控制公司97.58%的股权。\n\n 自有物业占比过半 推升净利润率 \n\n公司经营态势可以划分为超市业态和百货业态，其中超市业态占比超过九成。2019年主营业务收入22.99亿元，增长3.98%。其中超市门店收入21.32亿元，增长11.27%；百货店营收1.67亿元，下降43.39%。\n\n最近3年（2017年，2018年，2019年），公司的存货账面价值分别为16275.28万元、20541.50万元和24547.05万元，占流动资产的比重分别为37.54%、36.05%和32.96%，符合零售企业的经营特点。报告期各期内存货周转率分别为8.91次、9.21次和8.29次，高于同行业可比公司。\n\n目前上市的披露业态经营数据的大型商超中，2019年平均实现营业收入164.43亿元，远超国光连锁。商超类上市公司中，超市业态收入占比超过90%企业平均毛利率为22.39%，而国光连锁2019年毛利率为25.27%，居于可比公司首位。\n\n图1：2017-2019年同行业可比公司毛利率变化\n\n截至2019年末，公司商业门店经营总面积约为36.92万平方米，自有物业门店经营面积达19.38万平方米，自有物业占比53.06%，同行业上市公司平均自有物业占门店总面积比例为23.90%。因为公司自有物业较多，占比远高于同行业上市公司，使得公司以2.14%的租金费用率处于同行业最低水平。\n\n2018年，国光连锁销售费用较2017年增加2504.79万元，同比增长7.69%，主要因为2018年公司新设门店较多。2019年，销售费用较2018年增加3777.16万元，同比增长10.77%，主要因为公司2018年末公司购置门店物业带来的折旧费用增加以及新设门店较多。\n\n虽然报告期内销售费用有所增加，但是在上述所对比的同行业可比公司中，国光连锁销售费用率和租金费用率均处于最低水平。\n\n图2：2019年同行业可比公司销售费用率对比\n\n较高的毛利率水平叠加较低的销售费用率，使得国光连锁在2019年同行业可比公司中营业净利率居于首位。\n\n图3：2019年同行业可比公司营业净利率情况\n\n 单店收入持续走低 警惕集中经营风险和期间费用大幅增加风险 \n\n公司所销售产品根据具体特征可分为生鲜、食品、非食、针纺、百货五大类型。2019年分别实现营业收入9亿元、7.78亿元、3.41亿元、1.09亿元、1.72亿元，分别同比变动23.46%、10.04%、8.25%、-23.21%、-9.17%，生鲜和食品贡献了公司72.99%的营收。\n\n图4：2017-2019年国光连锁产品收入情况\n\n2019年度，国光连锁在吉安市实现的主营业务收入占吉安市社会消费品零售总额的比例为2.15%，在赣州市实现的主营业务收入占赣州市社会消费品零售总额的比例为0.97%，相对来说形成了一定的进入壁垒，但同时存在经营区域集中的风险。\n\n近年来，主要的竞争对手在赣州和吉安区域的门店开始增多，面对潜在进入者的威胁，公司需要通过IPO拓展自己的门店规划，来实现规模经济。\n\n图5：主要竞争对手店面地区分布\n\n2019年公司新开8家门店，一般来说新门店开业后通常需经1-2年的培育期实现盈利，在此期间新门店可能处于亏损的状态，导致公司短期内经营业绩承压。\n\n图6：2017-2019年国光连锁盈亏门店情况\n\n此外，受市场竞争环境以及潜在客户人群分布等客观因素的影响，新开门店租金及物业管理费支出导致的销售费用的大幅增加使得公司在新店培育期内面临一定经营业绩压力。\n\n根据公司募集资金投资项目以及未来门店拓展规划，未来公司新设门店将采取以租赁物业为主的方式经营，可能导致公司面临期间费用大幅增加的经营风险。\n\n图7：2017-2019年国光连锁单店营收情况\n\n2019年公司超市业态门店单店收入4114.97万元，同比下降3%；百货业态门店单店收入1942.47万元，同比下降14.72%；结合前文所述新开店面存在的培育盈利期，IPO之后，公司扩大门店数量，短期可能会导致单店收入持续走低。\n\n2020年一季度，超市门店的客单价大幅上涨，一季度的营业收入为66443.84万元，同比增长 7.95%；归母净利润为5343.72万元，同比增长 12.34%。\n\n【看新股】是由新华财经与面包财经共同打造的一档以新股和次新股解读为主要内容的栏目。新华财经是新华社承建的国家金融信息平台，全面覆盖全球股市、汇市和债市等金融市场，提供权威、专业、全面的金融信息服务。\n\n \n\n \n\n免责声明：本文仅供信息分享，不构成对任何人的任何投资建议。\n\n版权声明：本作品版权归面包财经所有，未经授权不得转载、摘编或利用其它方式使用本作品。\n\n了解抗疫现场，参看财新“万博汇”：\n\n\n\n\n推荐 0\n　　财新博客版权声明：财新博客所发布文章及图片之版权属博主本人及/或相关权利人所有，未经博主及/或相关权利人单独授权，任何网站、平面媒体不得予以转载。财新网对相关媒体的网站信息内容转载授权并不包括财新博客的文章及图片。博客文章均为作者个人观点，不代表财新网的立场和观点。\n0","state":"疫情防控逐渐常态化","score":2},{"title":"疫情期间消费券的效果和展望（经济）","url":"http://cnreform.caixin.com/2020-07-09/101577503.html","time":"2020-07-09","content":"%）、超市（55%）和百货（61%）。 （四）消费券覆盖人群 地方政府在发放消费券时还需要决定消费券覆盖人群，而这里也存在权衡。一方面，明确覆盖特定人群可以加大对他们的支持；但另一方面，也可能引发民众对于","state":"疫情防控逐渐常态化","score":2},{"title":"牛言英伦观察|有的给钱也不要，有的申请多交钱（牛言的博客）","url":"http://leoliu.blog.caixin.com/archives/231691","time":"2020-07-15","content":"将被迫解雇大多数员工。 “现在我们商店开了，人们正在交易，我们有现金进帐，为什么要领取您不需要的钱呢？不过我们的决定不适用于其他零售商或其他行业。” 英国高端连锁百货John Lewis","state":"疫情防控逐渐常态化","score":2},{"title":"新冠如何改变美国人的衣食住行 疫情下的变革（谭琳的博客）","url":"http://tanlin.blog.caixin.com/archives/231741","time":"2020-07-17","content":"新冠如何改变美国人的衣食住行 疫情下的变革\n2020年07月17日 02:27 分类：民生 天下 标签： 美国经济纽约美国生活新冠疫情新型冠状病毒 阅读： 评论：0\n\n一场席卷全球的疫情影响着人类生活的方方面面，此文将从衣食住行这几个方面来谈谈新冠究竟如何改变了美国人的生活。\n\n \n\n \n\n变化一 口罩遮面\n\n \n\n这半年来我们生活中显著的变化就是戴口罩，疫情初期因文化观念和世卫组织等权威机构不提倡戴口罩等原因，西方人很少戴口罩。但现在人们不但已经习惯口罩遮面，在纽约、洛杉矶等大都市口罩甚至成为了人们的时尚宣言。\n\n时尚杂志VOGUE的文章就指出，疫情之下人们在习惯鞋和手袋搭配衣服的同时，也开始把口罩当做又一件时尚单品。\n\n \n\n \n\n \n\n \n\n根据CNN的报道，纽约州是全美成人戴口罩率最高的州，有67%的人表示当他们外出时一直戴着口罩。\n\n而美国中部和东南部地区仅有三分之一的人表示他们出门会戴口罩。\n\n纽约州已经重开近两个月了，疫情依然保持平稳趋势，这功劳有一半要归功于口罩。\n\n \n\n \n\n \n\n \n\n变化二  居家办公\n\n \n\n疫情让人们习惯了居家办公，据福布斯的报道，疫情期间在家工作的人中有59%都表示适应这种工作状态，其中有62%的男性和57%的女性希望疫情结束之后仍然可以在家办公。\n\n他们喜欢在家办公的原因包括有更多的时间可以与家人相处，不用每日通勤，时间支配也更为自由。\n\n \n\n \n\n \n\n除了雇员受益之外，居家办公也可以为雇主节省大笔开支，因为全球雇主平均每年要为每一位雇员支付1万美金的办公区域费用。\n\n根据美国商业地产服务中心（CBRE）的数据显示，中国香港的办公楼租金全球最高，为每平方尺265美元，排在第二的是北京，每平方尺182美元，伦敦第三181美元，东京第四167美元 纽约第五为156美元。\n\n在疫情的推动之下居家办公已经成为新趋势，美国各大互联网公司相继宣布允许部分员工永久在家办公，而扎克伯格说未来5-10年脸书将有50%的员工永久在家办公。\n\n \n\n \n\n变化三 逃离都市\n\n \n\n疫情发生之后人们更向往人口密度小，居住空间大的郊外生活。\n\n3月至5月有42万纽约市居民暂时或长久搬离了纽约，这其中就有1万纽约市居民把地址改到了康州。\n\n房产信息平台Redfin的数据显示5月全美使用该平台搜索独栋住宅的用户占比36%，而去年同期为28%。与此同时，大都市的房产市场也急转直下，纽约市第二季度公寓的成交量比去年同期下降了54%，只成交1357套，是1990年以来降幅最大的时期。\n\n而纽约市的租赁房屋空置率也达到了3.67%是去年同期的两倍多。\n\n房地产杂志The Real Deal报告显示，疫情也让曾有购房意愿的买家改变了主意， 有45%的购房者推迟或取消了购房计划。\n\n \n\n \n\n \n\n \n\n变化之四 紧缩开支\n\n \n\n疫情正在改变人们的消费习惯，美联储表示，美国人的信用卡债务正在迅速减少，5月份消费者循环信贷总额猛跌了240亿美元。疫情以来这种代价高昂的债务已减少了1000亿美元。\n\n另一方面梅西百货CEO也表示该公司的门店中只有折扣商品部门销量上升。可见疫情中对未来的不确定性影响了消费者的信心，人们对于提前负债消费更为谨慎，也倾向于购买省钱的折扣商品。\n\n \n\n \n\n \n\n变化五 餐饮习惯\n\n \n\n新冠疫情之下人们不但在家自己烹饪，酒也喝得更少，根据全球酒精饮料趋势分析机构IWSR数据显示，相较去年疫情期间酒精饮料的全球销量下降了1.8%。该机构的报告还显示要到2024年全球的酒精饮料消费才能恢复到疫情前的水平，而美国恢复的时间会更长。\n\n随着经济重启餐馆重开，食客们也将适应在冷清的室内或街边乃至车道上用餐，为了保持社交距离如今的室内餐厅只允许50%的客容量，而像纽约市这样没有开放室内用餐的地区食客只能在人行道或车道上用餐。\n\n根据纽约市交通局的数据，截止到7月11号，纽约市一共封锁了56条街道给作为餐厅的室外营业区域，全市重新营业的餐厅超过8000家，其中782家只有车道用餐区域，2848家只有人行道用餐区域，近4400家两者皆有。\n\n \n\n \n\n不过餐厅预订平台Opentable的数据显示，纽约允许室外用餐之后，餐厅的订座率也不高，只相当于去年同期的20%。而房产杂志The REAL DEAL 预测，受新冠冲击全球至少有220万家餐厅将永久停业。\n\n \n\n \n\n变化六 开车通勤\n\n \n\n疫情期间更多人选择开车通勤。纽约市地铁捷运局的数据显示：6月30号- 7月7号这一周，工作日搭乘地铁总人数为110万人次，周末约为60万人次，比去年平均值下降近80%，工作日乘坐公交车的人次也是110万左右比去年平均值下降了约50%，而桥梁隧道工作日的车辆通行却达只比去年的平均值下降了不到20%。为了远离病毒，很多人放弃乘坐公共交通驾车通勤。\n\n此外排队等待，已经成为后疫情时代的生活常态，当我们去商店、超市、银行等室内场所时都可能因客容量限制而出现排队等候的现象。\n\n而汽车电影院和免下车动物园都成了热门的家庭休闲娱乐项目。\n\n \n\n \n\n化世界为数据（Our World In Data）的数据更系统得呈现了疫情以来美国人日常活动的变化情况，该数据显示公园访客的比例在疫情期间的变化最大，从4月10号的-36%，增长为53%，7月4 号这天前往公园人最多增加了86%。3月1号以来除了公园和住宅区的访问量增加之外，超市和药店、零售店、办公楼、交通站点等的访客量都大幅减少。\n\n \n\n \n\n新冠对人类社会产生的影响史无前例，后疫情时代我们或许要面临与新冠病毒长期共存的局面，我们的生活也或许会被永久改变，一场新冠疫情带来的社会变革已经开始，我们只能在时代的裂变中一往无前。\n\n \n\n \n\n《谭天说地》节目视频连接  https://www.ixigua.com/6849104212924580356/\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n了解抗疫现场，参看财新“万博汇”：\n\n\n\n\n推荐 17\n　　财新博客版权声明：财新博客所发布文章及图片之版权属博主本人及/或相关权利人所有，未经博主及/或相关权利人单独授权，任何网站、平面媒体不得予以转载。财新网对相关媒体的网站信息内容转载授权并不包括财新博客的文章及图片。博客文章均为作者个人观点，不代表财新网的立场和观点。\n0","state":"疫情防控逐渐常态化","score":2},{"title":"戴不戴口罩这档事，美国社会是如何转过弯来的（世界说的博客）","url":"http://cxglobus.blog.caixin.com/archives/232012","time":"2020-07-22","content":"戴不戴口罩这档事，美国社会是如何转过弯来的\n2020年07月22日 21:03 分类：天下 阅读： 评论：0\n\n作者：杜知航\n\n \n\n在经历了美国疾控中心一度建议未发病者无须戴口罩、美国总统特朗普嘲笑戴口罩是虚弱的表现、和美国每日新增病例持续破纪录等种种波折后，美国社会终于逐渐接受，将戴口罩纳入日常生活的一部分。\n\n \n\n7月21日，美国总统特朗普在白宫恢复举行的疫情记者会上，对戴口罩一事，表达了自己自疫情发生以来最大的支持力度。他在记者会上还展示了自己的口罩，并表示，能用到口罩的时候就要用口罩。在記者面前，他還从兜里拿出一个口罩，并说：“我会很高兴使用它，一点问题也没有。” 特朗普的口罩是黑色布制的，上面绣着美国总统徽标。\n\n \n\n7月14日美国疾控中心(CDC) 也首次在官网上正式呼吁美国民众配戴口罩。此前在7月11日，特朗普在访问沃尔特·里德国家军事医学中心時，首次戴口罩公开露面。在医院外，特朗普对记者说：“我认为，尤其在医院那样特定的场合，你要和士兵、一些人谈话，他们中间有人刚离开手术台。戴口罩是了不起的事。”\n\n \n\n近日，美国零售商沃尔玛、星巴克、塔吉特百货等也纷纷宣布“口罩令”，要求顾客进店必须佩戴口罩。\n\n7月15日起，星巴克就要求进店顾客戴口罩。沃尔玛宣布从7月20起要求戴口罩。百货连锁店塔吉特（Target）則从8月1日起开始要求。而早在5月初，美国大型零售商开市客(Costco)和苹果门店就宣布进店的顾客需戴口罩。亚马逊旗下的全食超市(Whole Foods)则表示，将免费分发手套和口罩，并鼓励顾客佩戴。\n\n美国疾控中心于7月14日发布新闻稿，呼吁美国人民戴上口罩，并称口罩是减缓和停止病毒传播最重要的武器之一。在7月15日的一次采访中，美国疾控中心的主任雷德菲尔德称，如果所有人都能戴4到6周的口罩，美国的疫情就能控制下来。\n\n \n\n美国疾控中心曾举例道，在美国南部的密苏里州，一家理发店内有两名理发师都感染了新冠。在之后的4到8天中，他们继续带病服务了139名顾客，但顾客中无一感染。调查发现，由于入店的顾客和理发师本身都戴了口罩，阻止了疫情传播。但理发师的家人则因为防范不够，相继染病。\n\n \n\n美国疾控中心的民调显示，4月间，支持戴口罩的调查对象占比为62%。到5月该数字上升到了76%。其中，白人中的支持率从54%上升到了75%，非裔中的支持率上升了8个百分点至82%，拉美裔支持率保持在77%左右。\n\n \n\n然而，在疫情初期，由于政府层面缺乏对戴口罩之举的明确支持。从愿不戴口罩到渐渐戴上口罩，美国社会经过了一场漫长而复杂的心理转折。\n\n \n\n“大部分美国人没有生病就戴口罩的习惯”，弗吉尼亚居民莱恩（Ryan Artze）对我说。他解释道，美国人一般若生病了就会居家疗养，许多公司也会替员工提供休假或让生病者居家工作，以免传染同事。\n\n“一开始，疾控中心也告诉人们不要买口罩，因为这会造成物资短缺，使医院和医生就没有足够的口罩保护自己。”\n\n \n\n疫情初期，美国疾控中心和数名高层卫生官员都曾建议未发病的民众无需佩戴口罩，甚至呼吁人們不要急着去买口罩。\n\n2月29日，美国公共卫生局的医务总监亚当斯（Jerome Adams）曾在官方推特中写道：“真的，大家，不要买口罩了！”，而是建议大家居家防疫和勤洗手。\n\n \n\n3月8日，白宫的新冠疫情工作小组卫生专家、美国国立过敏与传染病研究所（NIAID）所长福奇（Anthony Fauci）在接受CBS采访时也曾说“没有理由戴口罩”，因为这可能造成口罩短缺。\n\n \n\n同时，高昂的价格、持续的缺货也是让美国人对口罩望而却步的原因之一。3月间，线上购物网站亚马逊（Amazon）出售的原价2美元一个的N95口罩，价格曾上涨到每个10美元；易趣（eBay）上的一款相同口罩甚至标价每个30美元。且还有部分顾客反映，下单之后商家又表示缺货而撤销订单。\n\n \n\n“我们用毛巾、发带和订书钉自制了口罩。现在我们有一些布口罩”，家住华盛顿特区的Joshua Parsons说，从4月起他便和妻子在家自制口罩。\n\n \n\n至今，美国疾控中心推荐的口罩仍然是布口罩, 而非手术口罩或者呼吸面罩。疾控中心网站还发布了自制布口罩的教程，并强调手术口罩和呼吸面罩是关键性物资，应该留给医护人员和前线工作者。\n\n \n\n目前，一盒50个的蓝色医用口罩在美国亚马逊的价格为20至40美元不等，1个N95口罩价格则为3.5美元左右。\n\n \n\n 4月3日，美国疾控中心开始改变此前关于“正常人无须戴口罩”的态度，并称根据最新研究证据，推荐美国人民配戴口罩，理由是“我们发现，即使没有发病，我们也有可能传播病毒。”\n\n \n\n然而，政策的调整并没有立即带来心态的变化。\n\n5月21日，在巡视福特工厂时，特朗普曾被拍到佩戴口罩，但他又在记者面前将其取下。5月26日，在一场新闻发布会上，特朗普还曾要求在场的记者取下口罩。在记者拒绝后，特朗普无奈地说：“你想保证政治正确，那好吧。”\n\n从疫情暴发到7月初，特朗普在公众面前都坚持不带口罩，還曾在多个场合表达对口罩及口罩佩戴者的不屑。4月間，在美國疾控中心開始推荐戴口罩之后，特朗普還說過自己不会戴口罩，並稱“難道要带着口罩接待总统、独裁者、国王和女皇？我想象不出来。”\n\n \n\n5月，美国各州开始结束居家令，试图重启经济，然而美国的疫情却再次攀升。随着疫情升温，口罩开始得到部分地方政府和更多人的认可。据《华盛顿邮报》统计，目前美国已有一半以上的州下达了“口罩令”，要求居民在公共场合佩戴口罩。\n\n \n\n然而在不少州，民众对戴口罩一事抵触情绪仍然强烈。5月1日，密歇根州的一家廉价连锁商店Family Dollar门口，一名女子Sharmel Teague枪杀了该商店的保安，理由是保安看到其女儿未戴口罩，而拒绝其进入商店。\n\n \n\n7月16日，Family Dollar商店宣布要求店员和顾客都佩戴口罩。但不到五天内，该连锁商店又将“要求”（require）放宽为“请求” (request)，并表示，如果当地政府本来就有“口罩令”，才会要求顾客必须戴口罩。\n\n \n\n地方上的“口罩博弈”甚至上升到了法庭。7月16日，佐治亚州的共和党籍州长Brian Kemp将州首府亚特兰大市的市长、民主党籍的Keisha Bottoms告上了法庭，要求其撤回该市的口罩令。\n\n \n\nKemp在起诉中称：“Bottoms市长的命令和行为极有可能对公民造成不可挽回的伤害，包括但不限于工资和生计的损失、企业倒闭、以及经济增长的损失。”\n\n \n\nBottoms则表示，她曾请求州长下达全州的口罩令，但被拒绝。7月8日，Bottoms决定先行一步，签署了亚特兰大市公共场所的“口罩令”。7月15日，Kemp又下达州长令，禁止州内的地方当局单独要求民众戴口罩，并于第二天向法院提起诉讼。7月21日，法庭开庭前几个小时，原定的承審法官申請迴避该案件，庭审安排也被臨時取消。\n\n \n\n随着美国大选在即，特朗普政府在口罩问题上则采取“中间路线”，一方面开始鼓励人们戴口罩，另一方面则表示在具体执行面，会尊重各地方的选择。\n\n \n\n7月20日，特朗普在推特放出自己访问军医院戴口罩的照片，并配文“许多人说，在不能保持社交距离的时候戴口罩是爱国的行为。没有人比我──你们最爱的总统，更爱国的了！”\n\n \n\n \n\n \n\n \n\n了解抗疫现场，参看财新“万博汇”：\n\n\n\n\n推荐 10\n　　财新博客版权声明：财新博客所发布文章及图片之版权属博主本人及/或相关权利人所有，未经博主及/或相关权利人单独授权，任何网站、平面媒体不得予以转载。财新网对相关媒体的网站信息内容转载授权并不包括财新博客的文章及图片。博客文章均为作者个人观点，不代表财新网的立场和观点。\n0","state":"疫情防控逐渐常态化","score":2},{"title":"每日优鲜新一轮融资4.95亿美元 投后估值超30亿美元（科技）","url":"http://www.caixin.com/2020-07-23/101583663.html","time":"2020-07-23","content":"每日优鲜新一轮融资4.95亿美元 投后估值超30亿美元 \n2020年07月23日 15:18 来源于 财新网\n中金资本领投，工银国际、腾讯等跟投。每日优鲜对自身的定位是标超+大卖场\n资料图：每日优鲜快递车。每日优鲜是最先试水前置仓模式之一的生鲜玩家，且在盒马等新零售玩家疯狂扩张时期一直坚定执行前置仓策略。所谓前置仓模式指的是生鲜产品提前存储至社区附近的仓库，用户下单后立即安排配送。\n相关报道\n每日优鲜完成4.5亿美元融资 高盛、腾讯等领投\n新零售|每日优鲜宣布无人零售项目融资2亿美元\nBeyond Meat与盒马鲜生合作 首次进入中国零售商超市场\n【深度图文】盒马结盟饿了么 前置仓新零售可解生鲜电商盈利难题吗\n【公司】疫情之下生鲜电商起死回生 订单暴涨同时迎来考验\n疫情下的生鲜电商：销量暴涨 供应链、运力和现金流均迎大考\n\n　　【财新网】（记者 原瑞阳 沈欣悦）7月23日，每日优鲜宣布完成新一轮4.95亿美元融资。据接近交易的人士透露，此轮融资后每日优鲜估值将超过30亿美元。\n\n　　本轮融资由中金资本旗下基金领投，工银国际、腾讯、阿布扎比资本集团、苏州常熟政府产业基金、Tiger Global、高盛资产管理旗下基金及其他数家机构联合出资，华兴资本担任独家财务顾问。\n\n　　中金资本总裁肖枫称，每日优鲜已经连续六个月在全国范围内实现了经营性正现金流，看好其基于数字化连锁和重仓供应链的核心能力。\n\n　　每日优鲜CFO王珺今年5月接受财新采访时曾透露，每日优鲜已开展运营的所有城市经营利润为正，与全局盈利的差距在于经营利润没有包括管理成本：“在订单层面已不再亏损，整体亏损一方面是对技术的投入，另一方面是为了比传统商超快出5-10倍的增速，在获客上的投入。” 每日优鲜现有7名合伙人，不包括门店站长有1400多名员工，其中约五百人是技术人员。\n\n　　每日优鲜成立于2014年11月。成立后仅一个月，2014年12月，每日优鲜获得光信资本、元璟资本500万美元天使轮融资。\n\n　　之后，每日优鲜的每一轮融资均有腾讯参与。2015年4月，每日优鲜微信商城正式上线，5月每日优鲜便获得腾讯领投的1000万美元A轮融资，10月再获得腾讯领投的2亿元B轮融资。2016年3月，每日优鲜APP正式上线，4月获得远翼投资领投的2.3亿元B+轮融资，当年的年营收同比增长527%。2017年3月，每日优鲜获得Tiger Global、元生资本、Jeneration Capital、腾讯、联想创投领投的2.3亿美元C轮系列融资，2017年12月获得Jeneration Capital领投的1亿美元D轮融资，每日优鲜便利购获得腾讯鼎晖领投的2亿美元融资。2018年8月每日优鲜获得高盛、腾讯、Jeneration Capital、Davis Selected Advisers领投的4.5亿美元融资。\n\n　　每日优鲜是最先试水前置仓模式之一的生鲜玩家，且在盒马等新零售玩家疯狂扩张时期一直坚定执行前置仓策略。所谓前置仓模式指的是生鲜产品提前存储至社区附近的仓库，用户下单后立即安排配送。\n\n　　目前生鲜到家的玩家主要分自营型以及平台型两种，其中自营模式又分为前置仓和仓店一体，例如每日优鲜、叮咚买菜和美团买菜是前置仓赛道的主要玩家，盒马和永辉等是仓店一体的主要玩家。\n\n　　前置仓和仓店一体模式最核心的区别在于前置仓完全放弃线下引流，通过无限压缩地租成本，追平纯线上获客的高额成本，而仓店一体承担较高的地租成本，门店具备线下引流和品宣的功能，同时从线上和线下获客。\n\n　　仓店一体的代表，每日优鲜的主要竞争对手之一，盒马创始人兼CEO侯毅在疫情后的一次媒体沟通会上曾公开质疑前置仓模式的可行性。2018年盒马曾经下水尝试前置仓模式，最终侯毅得出结论称前置仓模式不是未来生鲜电商的终极业态。2020年3月，侯毅宣布现有的前置仓将部分退出，全力推进相比大店成本更低、开店更快的小店（盒马mini）业态。\n\n　　目前，每日优鲜主要的获客来源依然是社交，例如通过和腾讯的战略合作在微信朋友圈进行投放在线广告投放，王珺曾向财新透露：“（目前）一半的新客来自微信小程序。”每日优鲜最早的种子用户来自微信商城，是微信流量孵化出的垂类电商之一，同时每日优鲜也是腾讯在零售版图的重要布局，而上一个在腾讯的流量扶持下长出的电商巨头是现在有5.85亿用户的拼多多。\n\n　　疫情期间各家电商平台需求侧“井喷”，第三方调研机构Questmobile的一份报告显示，今年5月生鲜电商行业整体月活用户相比去年增长1162万，同比增长21.9%，相比2019年12月增加747万。生鲜电商微信小程序的月活用户规模增长更多，从5344万增长到8847万，同比增长65.6%。\n\n　　王珺表示，今年疫情期间，每日优鲜主要将资源投入了供给侧，技术、人工、商品等合计投入超上亿美元，而没有花钱去抢新客。他认为，这段时间生鲜平台的服务能力无法跟上需求侧的上涨，消费者体验不好，比如很多订单只能“次日达”，因此教育不了复购行为。\n\n　　谈及对供给侧的具体提升，王珺称，一是用了4个月左右的时间，把日均在架SKU从2700增加到3500以上；二是改造商品结构，满足疫情期间新增的中年人用户，“之前的商品结构属于典型的年轻人的商品结构，SKU偏窄，接不住新用户，比如肉类只有100款左右，无法满足一名妈妈做菜时的需求，现在肉类已经有将近300款。”\n\n　　王珺称，商超行业可以分三个大的品类，生鲜、包装食品和日用百货，生鲜是有限SKU，但日用百货可以不断扩SKU，相当于无限货架。目前每日优鲜在日用百货上已经做到8000款SKU，未来预期达到3万款。\n\n　　王珺表示，未来，每日优鲜对自身的定位是标超+大卖场。“标超完全自营，解决用户高频购物的需求，大卖场做平台模式，供应商直发，因为大卖场的这套履约已经是社会基础设施，没有必要自己做。”\n\n责任编辑：覃敏 | 版面编辑：刘春辉","state":"疫情防控逐渐常态化","score":2},{"title":"摩根大通图文报告：全球另类投资的现状和趋势（朱昂的博客）","url":"http://zhuang.blog.caixin.com/archives/232139","time":"2020-07-25","content":"摩根大通图文报告：全球另类投资的现状和趋势\n2020年07月25日 12:41 分类：未分类 阅读： 评论：0\n\n导读： 作为一种资产类别，另类投资资产（Alternative Asset）在全球有广泛的需求，包括各种策略的对冲基金。那么过去几年，对冲基金不同策略的表现如何呢，各类不同的另类资产年化收益率最高的是什么呢？在今天这份来自JP Morgan的Guide to Alternative报告中，我们将通过几十张图表，和大家展现另类资产的现状。\n\n\n\n\n译者 | 冼颖彤\n\n\n\n\n\n\n\n另类资产投资指引\n\n\n\n\n摩根大通资产管理\n\n2020年5月31日\n\n\n\n\n全球私募资金筹资在2011年到2017年快速增长，近三年趋于平缓，2022年受全球疫情影响筹资规模低于同期。\n\n\n \n\n私募市场收益与全球股市相关性最高，与房地产市场相关性也较高，与其他资产类别相关性较低。\n\n \n\n公开市场资产（股票、债券、房地产）的收益分散度较低，而非公开市场资产（私募、对冲基金、风险投资等）收益分散度非常高，说明这类资产选择合适的管理人非常重要。\n\n \n\n另类资产里的全球交通和直接融资提供最高的收益率，高于美国高收益债券的收益率。\n\n \n\nESG在投资中越来越受到重视，将ESG纳入投资分析的另类资产规模在过去两年大幅增长。\n\n \n\n房地产投资在2010年-2016年快速增长，2016年后增速放缓。\n\n \n\n美国房地产投资机会具有吸引力：投资回报率相比十年期国债收益率高于历史平均，各房产类别空置率在过去十年不断下降，租金收取情况没有受到疫情影响。\n\n\n\n\n美国灵活办公室空间的供给和渗透率不断提高。\n\n \n\n零售方面，占地最大的百货商场销售下降，但是食品、家居、个护等领域销售增长强劲。工业方面，小型和超大型工业用地空置率较低。\n\n \n\nREIT和股市相关性较高，特别是在衰退和市场下跌期间。直接投资房地产市场与股市相关性较低，除了2007-08年次贷危机期间。\n\n \n\n美国生产厂房和储存用地相关的REIT在过去十年年华收益最高，公寓相关的REIT波动率最低。\n\n\n\n\n欧洲房地产投资回报率与欧债收益率的差距不断扩大。\n\n \n\n亚太地区线上消费渗透率高，办公室和仓库的收益率维持在吸引的水平。\n\n\n\n\n全球每年基础设施投资需要3.6万亿美元。\n\n\n\n\n全球基础设施回报中，有大约5%来自收益（租金），同时还有吸引的资产增值空间。\n\n\n\n\n水电费等账单占家庭总消费支出比例一直在下降。\n\n \n\n（上文）是因为可再生能源的推广使电力成本不断降低。\n\n \n\n交通航运的融资在2007-08年见顶后，近几年有逐步回升。\n\n \n\n高频数据显示交通运输相关指数在今年4-5月开始有所反弹。\n\n \n\n目前油价在大多数国家的成本线一下，但我们看到原油储蓄需求已经开始下降。\n\n \n\n私募筹集的可用于投资的现金总额在过去三年大幅增长。\n\n \n\n私募股权交易数量在过去十年里稳步增长，杠杆收购的估值倍数也有所提高。\n\n \n\n石油能源相关的退出估值与原油价格关联密切，软件相关的私募投资金额增长迅速，超过GDP的2%。\n\n\n\n\n上市公司数量自90年代末期开始下降，很多行业在非上市公司的权重多于上市公司的权重。\n\n \n\n私募退出中IPO和企业收购的比例减少了，二次收购的比例上升了。\n\n \n\n二次收购的交易金额和价格在过去十年整体上升。\n\n \n\n直接融资在扩张期和晚周期表现都好于其他信贷产品，在衰退期损失较低，但在经济恢复期表现落后于投资级债券高收益债券和杠杆贷款。\n\n \n\n美联储大幅扩张资产负债表规模。\n\n \n\n非银行公司参与杠杆贷款的比例较90年代显著增长，低门槛贷款比例大幅上升。\n\n \n\n美国中间市场杠杆收购的估值倍数在过去十年整体增长，中间市场和大型企业的贷款利差在2019年后扩大。\n\n \n\n杠杆贷款的调整降级在最近远超升级的数量，但2019年的贷款回收率高于历史同期。\n\n \n\n贷款抵押债券（CLO）在4月开始降级增加，有18%的贷款抵押债券是在疫情受直接冲击的行业。\n\n \n\n在对冲基金里，过去十年收益最高的类别是全球股票策略（也是波动率最高），其次是相对价值策略，收益最低的是全球宏观策略。\n\n \n\n对冲基金经理收益分散度相对较小。\n\n \n\n对冲基金在2015年开始大部分时候都在经历资金净流出，而目前大对冲基金们在科技和医药的持仓最大。\n\n \n\n对冲基金和传统60/40的投资组合在衰退和市场极端情况下相关性较低。\n\n \n\n对冲基金在市场波动率较小时较容易获得超额收益，在市场波动率较大时较难获得超额收益。宏观对冲基金和波动率相关性较高。\n\n \n\n标普500成分股相关水平仍处在较高水平，债券利差的分散程度近期显著回落。\n\n \n\n2020年5月底，十年美债和标普500的期货都处于净空头。\n\n \n\n疫情爆发使股票、利率和外汇的波动性大幅增加，市场波动性与疫情爆发国家数量曲线趋势相近。\n\n \n\n全球对冲基金的beta在2020年5月为0.06，对冲了大部分的系统风险，与市场指数相关性较低。\n\n \n\n \n\n译者注：翻译注释仅代表本人对数据的解读，如有错误和不当之处欢迎指出。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n---END---\n\n\n\n\n\n\n\n\n了解抗疫现场，参看财新“万博汇”：\n\n\n\n\n推荐 0\n　　财新博客版权声明：财新博客所发布文章及图片之版权属博主本人及/或相关权利人所有，未经博主及/或相关权利人单独授权，任何网站、平面媒体不得予以转载。财新网对相关媒体的网站信息内容转载授权并不包括财新博客的文章及图片。博客文章均为作者个人观点，不代表财新网的立场和观点。\n0","state":"疫情防控逐渐常态化","score":2},{"title":"寡头垄断下的重复博弈囚徒困境（朱昂的博客）","url":"http://zhuang.blog.caixin.com/archives/232179","time":"2020-07-26","content":"生在整个经济活动：从贝塞麦酸性转炉炼钢法到综合炼钢厂的普及花了70年，主要通过轻资产的小作坊竞争。百货商场通过仓储式零售在近30年普及。在半导体产业，超额利润在两年内被透支。给当代投资者的问题是，在现","state":"疫情防控逐渐常态化","score":2},{"title":"《中国REITs 操作手册 》 连载-XXIII（林华的博客）","url":"http://linhua.blog.caixin.com/archives/232198","time":"2020-07-27","content":"《中国REITs 操作手册 》 连载-XXIII\n2020年07月27日 10:45 分类：未分类 阅读： 评论：0\n   二、北京华联商业信托基金\n   2015年12月11日，北京华联商业信托基金（BHG Retail REIT）于新加坡交易所挂牌交易，首次公开募股共筹集3.942亿新加坡元。该REITs以每单位0.80新元的价格，发售超过4.9272亿个单位，其中供公众认购的单位超过1.5116亿个，总计约1.2亿新元。从收益角度分析，北京华联商业REITs并不是最具吸引力的新加坡挂牌房地产投资信托。但就此次公开募股本身而言它是成功的，因为北京华联商业REITs是自丰树大中华商业信托于2013年在新加坡交易所亮相以来第一支公开募股的中国房地产投资信托基金。\n   BHG是中国零售巨头北京华联集团(Beijing Hualian Group)旗下中国上市子公司北京华联商厦股份有限公司(Beijing Hualian Department Store Co)(BHDS)的百货公司品牌。北京华联集团成立于1993年，主要经营购物中心、超市和奢侈品百货公司，以及涉足于国际零售合作关系。北京华联商业信托(以下简称为“公司”)的物业组合主要包含位于中国的零售物业，其保荐人为BHDS。为替公司首次公开售股设立初步的物业组合，BHDS把五家优良的社区零售物业注入公司。公司也享有向BHDS收购12个零售物业的优先权，可借此添加79万5,542平方米的楼面面积。若公司决定不收购任何一个物业，BHDS才会把该物业公开给其他潜在买家收购。公司也将能间接地从北京华联集团的广大网络中受惠，更轻易地为旗下购物中心招得同个商家在超过一个购物中心内设店，以及接洽到广受欢迎的品牌，以提高其购物商场的形象及人流。这有助于提高公司旗下物业的估值，同时带来更高的租金收入。按2016年6月30日的初步重估结果来看，公司物业的总值从一年前的6亿零509万元上升至7亿7,400万元。\n   （一）交易结构及主要参与机构\n   1、交易结构图\n   2、主要参与机构\n   （二）基础资产\n   IPO投资组合由以下物业组成：\n   1、北京万柳购物中心的60%。一共有七层，位于巴沟路2号，在北京市中心西北海淀区的三环和四环之间，临近中关村，周边有高端住宅开发区和大学等教育机构。\n   2、合肥蒙城路购物中心。其一共有七层，位于蒙城路99号，在北一环零售中心，由成熟住宅区、政府机关和高端办公项目构成。\n   3、成都空港购物中心。其一共有七层，地址是四川省成都市双流区锦华路166号，位于以上中产阶级为目标群体的新兴住宅区。\n   4、北京华联大连金三角店。其总占地面积15,345.08平方米，位于大连华东路18号信合大厦内，临近华南零售区，交通便利，客流充足。北京华联大连金三角店主要承租人为已在上交所上市的北京华联综合超市有限公司。\n   5、北京华联西宁花园店。其所处的位置西宁市石坡街16-19号是西宁政治、文化和商业中心，有高人群密度，以中高收入人群为目标群体。北京华联西宁花园店共有七层，以北京华联综合超市有限公司为主承租人。\n   IPO投资组合是基于管理人投资于有成长潜力的收入型零售物业的战略决策而选择的。物业位于中国主要城市（北京、成都、大连、合肥和西宁），每个城市都是区域商业中心。这些城市，尤其是非一线城市的市场发展水平低于上海，使得它们有巨大的发展空间。城市化经济发展和越来越多的可支配收入提高了对日常用品的需求和更加复杂多样化的商品服务。\n   公司也享有向BHDS收购12个零售物业的优先权，可借此添加795,542平方米的楼面面积。这12家物业的情况如下所示：\n   （三）资产运营\n   1、出租率\n   2、主要租户租金现状及趋势\n   2015年8月，前十大承租户租金占IPO投资组合总租金收入的33%。某些重要承租户也签署了长期协议，确保了IPO投资组合的长期稳定性。下表列出了IPO投资组合前十大承租户2015年8月的总租金收入。\n   IPO投资组合的承租情况比较多样化，除了北京华联综合超市外没有一家承租户租金超过总租金收入的23%。\n   3、基础资产整体租金水平\n   （四）股价表现及回报\n   该信托2016年预测股息收益率为4.5%，但由于赞助商和战略投资者承诺2016年将不拿股息，股息收益率增加至6.3%。北京华联也由此向海外投资者表明对该信托的支持以及长期增长和发展做出承诺。\n   （五）项目启示\n   1、REITs行业的一个关键成功因素是需要由政府监管，新加坡对于REITs和REITs管理有明确的监管要求，要求资产负债率要限制在45%以下和税收透明。它的设立必须要发起人和投资者的理解和富有吸引力。\n   2、新加坡的REIT市场十分成熟，新加坡的投资市场熟悉并认可诸如REIT等相关联产品。\n   3、作为轻资产运营模式的产物，REIT能够尽快回收资本然后将资本用于其他用途的新收购和投资。在建立的过程中，房托管理人管理着REIT的业绩的同时物业管理人实施REIT资产的运营。\n   4、如果预测股息收益率偏低，赞助商和战略投资者可通过承诺不拿股息的方式增加其他投资者的股息收益率，由此向海外投资者表明对信托的支持以及长期增长和发展做出承诺。\n \n\n了解抗疫现场，参看财新“万博汇”：\n\n\n\n\n推荐 1\n　　财新博客版权声明：财新博客所发布文章及图片之版权属博主本人及/或相关权利人所有，未经博主及/或相关权利人单独授权，任何网站、平面媒体不得予以转载。财新网对相关媒体的网站信息内容转载授权并不包括财新博客的文章及图片。博客文章均为作者个人观点，不代表财新网的立场和观点。\n0","state":"疫情防控逐渐常态化","score":2},{"title":"欧莱雅上半年销售跌两成 中国逆势增长17.5%（消费）","url":"http://www.caixin.com/2020-07-31/101587111.html","time":"2020-07-31","content":"欧莱雅上半年销售跌两成 中国逆势增长17.5% \n2020年07月31日 16:13 来源于 财新网\n线上下购物节推动复苏，中国内地是欧莱雅唯一逆势增长的市场，二季度增速更是超过30%\n巴黎时间7月30日晚间，欧莱雅集团公布了2020年中期业绩，上半年销售额同比下降11.7%，至130.77亿欧元；净利润同比下降21.7%，至18.23亿欧元。\n相关报道\n欧莱雅CEO：看好中国市场的消费潜力\n仁和药业否认竞购欧莱雅旗下美妆品牌\n销量低迷，欧莱雅要卖掉美体小铺\n欧莱雅掌门人与女争财败诉 丧失150亿欧元财富控制权\n欧莱雅的全球战略\n\n　　【财新网】（记者 沈欣悦）全球最大的化妆品集团欧莱雅在疫情之下，中国市场录得唯一增长。巴黎时间7月30日晚间，欧莱雅集团公布了2020年中期业绩，上半年销售额同比下降11.7%，至130.77亿欧元；净利润同比下降21.7%，至18.23亿欧元。\n\n　　第二季度，欧莱雅销售额同比下跌19.4%，至58.51亿欧元，跌幅大于彭博分析师预期的14%。7月31日，欧莱雅开盘跌1.6%。\n\n　　在欧洲、美洲、非洲及中东业绩均下滑10%以上的同时，中国内地是欧莱雅唯一逆势增长的市场，上半年可比销售额增长了17.5%，其中二季度增速更是达到30%以上。\n\n　　财报分析称，线上和线下的各类购物节推动了中国市场的快速复苏，“618”年中大促时，巴黎欧莱雅、兰蔻拿到了天猫购物相关品类日排行榜的前两名，中国消费者对其信赖的大品牌依然“胃口很大”。5月以来，欧莱雅在线下百货商场、精品店的销售也恢复至增长状态。\n\n　　而在香港，欧莱雅指出，由于旅游业停摆，销售额仍大大低于去年同期。亚太其他地区与中国内地相反，日本、南亚的化妆品销售仍十分低迷，韩国、台湾、澳大利亚等地受疫情影响相对更小，销售额在6月刚开始恢复增长。\n\n　　欧莱雅集团主席兼首席执行官Jean-Paul Agon表示，新冠疫情全球蔓延期间，美发沙龙、百货商场、机场商店等数百万销售网点的临时关闭，带来了一场供应危机而非需求危机——许多消费者短时间内无法购买到产品，从而严重影响了美容产品的消费量。\n\n　　分版块来看，唯一取得增长的是活性健康化妆品部，可比销售额增长9%，旗下包括理肤泉、薇姿等品牌。而大众日化产品部、高档化妆品部、专业美发产品部的可比销售额分别下降了9.4%、16.8%、21.3%。\n\n　　大众日化产品是欧莱雅的核心业务之一，为集团贡献了45%的销售额，包括美宝莲、巴黎欧莱雅、美即等品牌。今年上半年，疫情对美宝莲、NYX的业绩造成了较大不利影响。不过除化妆品以外，洗护发、护肤等其他品类均保持稳定业绩，卡尼尔的洗护发子品牌Fructis保持强劲增长，欧莱雅依靠其新推出的一款Revitalift精华也取得了增长。在中国，化妆品品牌3CE表现良好。\n\n　　高档化妆品部约贡献了三分之一的销售额，旗下拥有兰蔻、YSL、阿玛尼等品牌。财报分析称，航空业的低迷使旅游零售业持续受到负面影响，化妆品是受疫情影响最严重的品类。不过在二季度末，以中国为代表的亚洲市场已出现回升，高档化妆品销售增长率达到30%以上。\n\n　　专业美发产品部贡献了一成收入，业绩下滑幅度则最大，旗下拥有欧莱雅沙龙、卡诗等品牌。财报称，受疫情影响，上半年全球大量美发沙龙关闭，冲击了该部门的业绩。不过欧莱雅指出，在二季度末，随着美发沙龙逐渐恢复营业，许多市场已开始恢复增长，如美国、德国、中国等。\n\n　　活性健康化妆品部体量不大，为集团贡献约11%的销售额，但是唯一录得增长的部门。欧莱雅将此归结于该部门在电商渠道的专业性。在二季度，理肤泉、修丽可、CeraVe 三个品牌在亚洲和北美均实现了两位数的增长。\n\n　　值得注意的是，上半年，欧莱雅的电商渠道销售额大幅增长64.6%。Jean-Paul Agon称，欧莱雅在电商和数字营销上的领先于疫情期间被证明是至关重要的。\n\n　　而大众日化产品在数字营销上步伐领先，不仅是中国，美国上半年的线上销售额也翻了一番，下半年的主要方向之一是加大对媒体渠道的投放。\n\n　　欧莱雅上半年的毛利率与去年同期持平，为73.1%。广告费用率、销售管理费用率、研发费用率均有不同程度的上浮，致使上半年的营业利润率减少了1.5个百分点。\n\n　　7月31日，欧莱雅开盘跌1.6%，截至发稿涨0.98%，报287.50欧元/股。\n\n责任编辑：屈运栩 | 版面编辑：李东昊","state":"疫情防控逐渐常态化","score":2},{"title":"投行与商行盈利大不同 “华尔街”“主街”为何冰火两重天？（要闻）","url":"http://economy.caixin.com/2020-07-31/101587263.html","time":"2020-07-31","content":"投行与商行盈利大不同 “华尔街”“主街”为何冰火两重天？ \n2020年07月31日 18:47 来源于 财新网\n金融部门获得的来自政策当局的支撑远远大于实体经济，固然有相比政府，美联储能更快速行动的机制性因素，但也折射出特朗普政府倾向帮助大企业和金融市场的偏好\n\n　　【财新网】（记者 王力为）7月30日公布的美国二季度GDP环比折年后下降32.9 %，创下1947年有记录以来的最差表现。失业情况也不容乐观，随着许多地区新冠病例反弹，企业再次停业，7月12日-18日一周，首次申领失业救济人数出现3月以来的首次上升。7月25日结束的一周较前一周又增长了1.2万人。\n\n　　而7月中旬出炉的华尔街各大金融机构的财报则颇为亮眼。因在交易、证券发行等投行业务上赚得盆满钵满，多数机构业绩超出市场预期。\n\n本文共计0字 订阅后继续阅读\n当前登录账号:财新网友dcwKhd\n订阅\n切换账号\n责任编辑：于海荣 | 版面编辑：王影\n更多更快财经资讯请看财新一线","state":"疫情防控逐渐常态化","score":2}]