[
  {
    "title": "应制定特殊政策支持疫情时期中小企业及消费服务业（聚焦）",
    "url": "http://opinion.caixin.com/2020-01-31/101509825.html",
    "time": "2020-01-31",
    "content": "应制定特殊政策支持疫情时期中小企业及消费服务业 \n2020年01月31日 14:18 来源于 财新网\n对比2003年抗击非典时期中国的经济增速、产业结构等情况，建议国家有关部门对中小企业，尤其是关系国民经济命脉的消费服务行业，制定特殊政策予以支持\n对比2003年抗击非典时期中国的经济增速、产业结构等情况，建议国家有关部门对中小企业，尤其是关系国民经济命脉的消费服务行业，制定特殊政策予以支持。\n相关报道\n企业如何参与抗击新冠肺炎疫情\n新冠肺炎疫情对中国经济的影响与政策建议\n新冠肺炎“吹哨人”李文亮：真相最重要\n新冠肺炎疫情被列为“全球关注公共卫生紧急事件”会如何\n肺炎日记|1月30日：“人传人”证据惹风波 重症患者救治难\n广东省发改委启动企业调查 关注新冠肺炎如何影响经济\n新冠肺炎“人传人”已月余 中疾控回应论文争议\n李克强赴中国疾控中心考察新型冠状病毒感染肺炎疫情\n新冠肺炎重症病人持续增多 专家联合倡议重症医生全力攻坚\n天津动车客车段多人感染新型肺炎 两人曾担任临时乘务员\n\n　　文|宋向前\n\n　　北京加华伟业资本管理有限公司创始合伙人、董事长\n\n　　近日来，新型冠状病毒肺炎疫情蔓延，全国人民响应政府号召，减少外出与人群集聚，全国大小企业均按照政策要求延长员工假期，众志成城抗击疫情。但与此同时，疫情带来的消费减少、返工延时、企业空摆等现象，对中国经济新常态的建设造成了巨大冲击，中国经济的重要推动者中小民营企业更是遭受重创。\n\n　　对比2003年抗击非典时期中国的经济增速、产业结构等情况，建议国家有关部门对中小企业，尤其是关系国民经济命脉的消费服务行业，制定特殊政策予以支持。\n\n一、对比2003年（SARS防治期）与2020年经济现状\n\n　　2003年抗击非典，当年全年GDP依然保持在10.04%的双位数增长，但其背后有经济自然高速增长与产业结构因素的强大支撑。然而，2020年的经济形势迥异，疫情对宏观经济的破坏程度将大幅提升。\n\n　　第一，经济增速差异。2003年四个季度的GDP增速分别为11.1%、9.1%、10%和10%，全年增速10.04%；SARS爆发主要在2003年二季度，当季度的GDP增速较一季度明显回落，也显著拉低了2003全年增速，非典疫情对二季度的GDP增速影响值约为1.5%，对全年GDP增速影响约0.3~0.5%。\n\n　　但2003年，得益于中国正式加入WTO仅有两年，全国GDP总量仅为11.7万亿元，宏观经济处于企稳回升后的增长高峰期，从全年来看疫情对经济的破坏程度相对有限；但2019年全国GDP总量已经达到99万亿元，且2013年底以来，GDP增速从2014年的7.3%一直跌至2019年的6.1%，A股市场连连下挫。2020年正是全面改革的关键时期，而本轮疫情的爆发期更处于消费的季节性和假日旺季阶段，疫情对经济的重创程度不可小觑。\n\n　　第二，产业结构差异。疫情中遭受打击最大的主要是批发零售、住宿餐饮、文化娱乐等第三产业。2003年非典期间，三产二季度疫情爆发期的GDP增速仅为0.8%，社会消费零售增速则从3月的9.3%大幅回落至5月的4.3%，下降幅度明显。但2003年对比2020年，中国的产业结构已经发生了重大变化。\n\n　　2003年，中国的经济结构以第二产业为主，三产贡献率仅有39%；而2019年，三产贡献率达到59.4%，其中消费产业的GDP贡献更是超过78.5%。对国民经济贡献巨大的第三产业，尤其是大消费与现代服务行业，在疫情冲击下遭受重创，必将显著影响全年经济。据此推算，若2020年一季度消费行业的增长趋向于零，保守估计此次疫情至少拉低GDP增速1个百分点，全年GDP增速很有可能掉落至4%及以下，形势严峻不容乐观。\n\n　　此外，世界卫生组织WHO于近日召开紧急会议，确定把中国此次新型冠状病毒疫情纳入“国际关注的突发公共卫生事件”，世界上有些国家会对疫区实行旅游和贸易限制，结合疫情已经形成的对现代消费服务业的重创，中国经济增长下行压力增大。\n\n二、2020年武汉疫情对中小企业、消费服务业及中国经济的严重冲击\n\n　　一方面，疫情引发的消费萎靡可能带来半年甚至更长时间的消费信心不振，叠加年终分红、经营停摆等特殊经营状况，许多日常经营良好甚至高创新高成长的中小企业，可能面临着严重的现金流断裂风险；一旦中小企业，尤其是关系国民经济命脉的消费服务业的现金流量表和资产负债表的恶化超过一定时间，对全行业和国民总经济的打击可能是致命性的。\n\n　　另一方面，国家为了缓解疫情的全国蔓延及民众恐慌，做出的延迟假期、推迟复工等政策积极合理，但也无可避免地导致延时不复工期间，承担了高额日常经营成本的中小企业进一步陷入困境。\n\n　　一直以来，广大的中小民营企业，尤其是消费服务相关产业始终是中国经济的源头活水，一旦他们的经营活力受限，全国经济形势之困顿可想而知。\n\n三、针对以上问题的建议\n\n　　针对2003年抗非典时期的历史状况及2020年的宏观经济现状，我们对中小企业，尤其是消费服务行业恢复正常经营并享受国家的相关政策优惠，提出以下建议：\n\n　　第一，进行适应经济现状的直接降税减负。\n\n　　对本次疫情中遭受打击严重的中小企业，尤其是消费服务行业，在2020年内免征增值税及所得税，并在后续年度降低至少1%的增值税率；号召延缓汇算清缴等税政改革的推广周期，一方面缓解中小企业面临“无所得却要交税”的不合理局面，另一方面减少特定社会阶层在经济恢复初期的结构性矛盾。\n\n　　第二，推行租金补贴与减免、灵活用工等政策以惠民达众。\n\n　　直接影响企业生产经营的劳动要素主要是人力和租金。倡议政府自上而下地对地产业主给予规模化补贴，并通过至少2~6个月的减租、免租等方式精准惠及消费行业及其他中小企业，实打实地降低其日常经营负担；此外，基于疫情可防可控的前提，允许企业根据其自身的经营状况灵活决定用工政策，并在社保、五险一金等方面，以发放劳动券、减缓征收1年社保、缴纳额度补贴等形式，予以直接的政策优惠，帮助疫情期间依政承担了巨额员工成本的企业主们度过眼下可预见的经营危机。\n\n　　第三，降低融资成本，强化对消费服务业的资本支持。\n\n　　呼吁国家充分鼓励商业银行为中小企业，尤其是消费服务业拓宽融资通道，针对部分历史经营业绩良好、但迫于疫情影响遭遇现金流困境的企业，提供1年期以上的中长期无息贷款，并加大资本扶持力度，向第三产业精准滴灌，降贷款利率，在融资成本上给予更宽松的政策待遇和优惠补贴，大力支持并鼓励消费服务业的优质企业上市，为其设立绿色通道，形成良好的示范效应；充分发挥创业投资机构对中小企业的扶持作用，将降税减负的改革源头延伸至创投行业，降低行业税率并改革税政，为中小企业及消费服务业盘活生产经营的全链条。\n\n　　此外，呼吁国家为中小企业，尤其是消费服务等第三产业，集中采购可预防并应对危机的供应链、财务、运营等培训体系，让这些国民经济的源头活水，尽早恢复正常的经营状态，继续为经济民生贡献力量。\n\n　　消费服务产业是国民经济命脉，民营企业是创新创业的活力之源。改革开放四十年塑造了消费服务业贡献率超过78.5%的良性产业结构，数年改革不可毁于一日，消费服务行业作为国民经济的基础设施，在中国经济全面改革的攻坚期，绝对不容有失。\n\n　　第四，鼓励创新商业模式，积极探索新资源。\n\n　　中华民族历来弘扬多难兴邦的乐观主义情怀，在疫情危难之际，智慧的民众仍然创造出了诸多新的商业机遇。生鲜电商、物流直配、无人零售、远程办公、传媒文化等产业都焕发出了新的变革活力。创新的动力在民间，对于疫情期间独特的社会消费环境下应运而生的新商业模式，政府应给予充分的重视与支持，积极探索新资源，以应对疫情后的经济托底压力。\n\n　　\n\n责任编辑：张帆 | 版面编辑：张翔宇",
    "state": "疫情被普遍知晓",
    "score": 2
  },
  {
    "title": "疫情下的生鲜电商：销量暴涨 供应链、运力和现金流均迎大考（消费）",
    "url": "http://www.caixin.com/2020-02-09/101513263.html",
    "time": "2020-02-09",
    "content": "，目前生鲜电商行业主要面对的难点在于上游农业基地分散，产业标准化程度低，中游供应商层级多，加价高损耗高，以及下游零售商获客成本和履约成本高企。 上述分析师测算，假设综合毛利率20%左右，月营收超过140",
    "state": "疫情被普遍知晓",
    "score": 2
  },
  {
    "title": "【公司】疫情之下生鲜电商起死回生 订单暴涨同时迎来考验（财经）",
    "url": "http://database.caixin.com/2020-02-11/101513907.html",
    "time": "2020-02-11",
    "content": "【彭博2月11日电】如硅谷同行一样，中国最大的一些科技公司也在努力证明生鲜电商业务是可行的。然后，新型冠状病毒疫情席卷而来。 疫情传播为许多烧钱的企业提供了一根救命稻草，许多由知名风险投资基金以及阿",
    "state": "疫情被普遍知晓",
    "score": 2
  },
  {
    "title": "应对疫情冲击，我们给创业者的六点建议（创新工场的博客）",
    "url": "http://iwork.blog.caixin.com/archives/221619",
    "time": "2020-02-15",
    "content": "应对疫情冲击，我们给创业者的六点建议\n2020年02月15日 12:02 分类：趋势 标签： 新冠肺炎防疫 阅读： 评论：0\n疫情对创业公司的影响，在不同领域冲击程度不同，其中尤以消费、教育、物流供应链首当其冲。\n \n消费领域中线下服务业基本停滞，ToB的餐饮供应链服务受到重创，线下教育培训机构短期内承受较大压力……\n \n创业公司普遍面临生存焦虑，此时更加雪上加霜。为了帮大家挺过难关，我们邀请了创新工场三位合伙人，讨论疫情给消费、教育培训、人工智能、物流&供应链等领域带来的影响，并为创业者提供应对疫情的建议。\n \n如果你有一些想法或问题，欢迎留言告诉我们。\n \n消费领域创新工场合伙人 张鹰\n \n在消费行业，按照受疫情冲击严重程度排序，大致是线下服务业最严重，包括餐饮、旅游、院线娱乐等，业务基本停滞；其次是线下可选消费，从房车等大宗消费到可选零售；再次是有到家配送能力的消费，电商部分程度受损，但是没有完全刹车；外卖受影响，生鲜到家配送反而逆势增长。\n \n本次疫情中，线下刚需消费韧性强劲，如商超、便利业态表现良好；线上娱乐大放光彩，如游戏、视频、短视频应用都创新高。\n \n纯线上生态击穿全消费人群，各类电商配送和履约能力的重要性再次凸显，掌控自主履约能力的平台如京东、美团在应对冲击时的快速响应能力突出。\n \n生鲜电商在意外收获市场爆发的同时，供应链能力的局限性也充分暴露，线下刚需业态（商超作为消费基盘，包括有人和无人的便利业态）的重要性重新受到市场重视。\n \n可选消费领域积累的消费动能可以期待疫后的反弹，如私家车消费、房产消费等。\n \n教育培训创新工场合伙人 张丽君\n \n疫情将加速用户对线上教育的认知，线上教育的用户渗透率也会在短时间从此前的10%左右拉升到50%以上。线上获取用户的转化率短期内也会提升，获客成本会降低一小段时间，然后再恢复。\n \n疫情对线上教育培训机构冲击不大，如K12网校类、3-8启蒙直播业务、轻课类业务、2B赋能线下培训机构类、2B赋能学校类等，但对企业的运营和物流等有一定负面影响。\n \n对线下教育培训机构冲击较大，如2C线下课外培训、托管班、早教、素质类机构等，尤其对于没有技术能力的企业，短期会有较大压力。长远看，疫情加速了OMO融合，促使教学场景和服务流程更快速的实现线上化。\n \n对教育长远的影响：运营能力强的企业，线上线下运营结合好的企业，能够在疫情后更健康的生存。\n \n当然，不同的教学模型的项目都有自己的生存空间（如在线一对一，一对小班，一对大班直播，录播等），关键是找好用户和需求的定位，然后做好服务。\n \n根据孩子的年龄，学习状态，家庭收入情况，不同模式有各自最契合的用户群和需求类型，不能一概而论。疫情会加速市场格局的调整，服务体验好且稳定的企业会在长期胜出。\n \n线下教育培训机构未来依然是必要的存在，疫情结束后会恢复，但不会100%恢复，更多学习者会成为线上和线下教育机构共同的用户。\n \n恢复的主要原因在于：托管的需求，孩子在线下社交的需求，线下学习氛围的诉求等，这些都是刚性的。\n \n疫情后，相对更适合线上教育的孩子和家庭会切换到线上教育，但大部分家庭会回归线下。如家里没有人看管孩子的，孩子年龄相对小的（10岁以下），不希望孩子一直盯着屏幕影响视力的，孩子自制力专注力相对差的，希望孩子更多和线下真人老师交流的等等。\n \n人工智能创新工场合伙人 方益民\n \n受疫情影响，赋能传统行业（如制造业、零售业）的人工智能公司短期会面临困境。需要到现场实施落地的项目，会因为远程办公或推迟复工而影响项目的实施周期。\n \n从事AI解决方案或者模组业务公司（比如芯片类业务），受销售节奏或下游采购方出货生产节奏的影响，上半年的业绩会受一些冲击。因此要尽量减少不必要花销，并且成本控制上要更加敏感。\n \n从市场机遇来看，过去一年多大家持续在观望的人工智能子领域，可能迎来发展机会。比如RPA（Robotic Process Automation）机器流程自动化技术，通过流程自动化，可以直接取代财务、法务、人力资源等方面简单重复性的白领劳动。疫情后远程办公的尝试，也催生了大家对RPA技术的认可度。未来可能会有更多的企业考虑把一些非决策性岗位，交给流程自动化的产品来完成。\n \n自动驾驶、物流机器人、自动化机械臂等技术，会加快替代工农业生产、仓储、物流环节的人类劳动，非常时期会提升企业尝试无人解决方案的意愿。\n \n物流&供应链创新工场合伙人 张鹰\n \n总体而言，物流和供应链行业是服务型行业，比消费领域受到的影响要弱一些，基本依从各自服务的客群而起伏。\n \n大致而言，ToB的餐饮供应链服务受到重创，快消供应链影响较小；快递、快运和同城配送在湖北影响较大，其他区域取决于复工速度；制造业供应链取决于本月的复工进展；国际航运阶段性受到影响，目前看Q1要下滑20-25%，后续发展的关键是疫情控制状况和各地的复工进展；服务中大型客户的企业风险相对小，服务中小客户的企业压力会更大。\n \n这次战“疫”中集中凸显了医疗和医护行业供应链的尖锐矛盾。无论是生产制造的应急管理和调度，还是物资的迅速转运分配，都需要数字化的管理能力和管理技术，而专业管理能力的差异高下立判。而这个矛盾并不局限于医疗行业，各行业的物流和供应链服务都处在管理技术提挡升级的阶段。\n \n因此，未来竞争中的决胜能力之一就是全程数字化管理和全程优化决策。有些领域已经是存量整合的阶段，例如国际海运，合同物流，有些领域还处在增量扩展阶段。\n \n本次疫情之后，存量整合会加速，优胜劣汰会摧枯拉朽，具备更高效率，更快成长，更强管理能力的企业会成为受益者。\n \n给创业者的建议\n \n1.保住现金流\n \n内部控费活下来，倾尽办法保住现金流，争取做好六个月以上的现金流储备。无论是之前已经启动还是尚未启动融资的，现在都需要重新评估公司现金流的管理，包括团队扩张、市场扩张的计划。市场格局可能会因疫情发生很大变化，对疫情做好不同情形的预案，不要有任何侥幸心理。\n \n2.多渠道融资\n \n上半年疫情对经济影响的程度，大家还在评估中，但投资人可能会出现把钱袋子捂紧的情况。因此，融资进行中的要尽快结束，不要在小条款上犹豫纠结；外部资源要用尽，有渠道拿到银行等贷款的尽量争取，各类借款多尝试，政府支持政策多申请。\n \n3.业务资源多挖掘\n \n创业中积累的所有资源都要想尽办法杠杆起来，有流量和客群的积极拓展业务和产品，有供应商资源的尝试连接兄弟公司的流量和客群，可以是异业合作，ToB和ToC可以跨界。\n \n4.补齐OMO核心能力\n \n无论哪个行业，OMO能力都将成为核心标配。即使无法线上履约，也要设法线上连接和运营客户。\n \n零售业态更要坚决和积极地拓展线上和社群运营能力。线下服务衍生外卖和到家能力是必修课。物流和供应链服务体系的数字化能力也会迅速成为分水岭，成为核心生产力要素。教育创业者应拥抱线上化，无论是教学场景的线上化，还是教学服务运营流程的线上化。\n \n线上化、线上线下融合，本来是必然要经历的过程，只是被疫情加速了。线上能力不仅是危机应对手段，更有可能在疫情恢复后成为必备的常规能力。\n \n5.鼓舞团队抱团取暖\n \n团队是根本，一起转危为安，一起抱团取暖。疫情结束后，这个团队会更有生命力，而不会因为在家办公变得松散。能穿越疫情的企业，未来一定可以活得更好。\n \n6.准备好反弹的弹药\n \n有的领域（如餐饮，院线等），疫情造成的一次性损失是无法追回的，有些领域的商机只是被压制和拖延，有疫后爆发和追回的可能，疫情期间反而要储备抓反弹的弹药。\n \n经此一“疫”，水落石出，相信优秀的创业者会在疫后一骑绝尘，脱颖而出！\n\n了解抗疫现场，参看财新“万博汇”：\n\n\n\n\n推荐 1\n　　财新博客版权声明：财新博客所发布文章及图片之版权属博主本人及/或相关权利人所有，未经博主及/或相关权利人单独授权，任何网站、平面媒体不得予以转载。财新网对相关媒体的网站信息内容转载授权并不包括财新博客的文章及图片。博客文章均为作者个人观点，不代表财新网的立场和观点。\n0",
    "state": "疫情被普遍知晓",
    "score": 2
  },
  {
    "title": "【深度图文】疫情催涨超市股 永辉超市“到家”业务如何弯道超车（特报）",
    "url": "http://database.caixin.com/2020-02-17/101516723.html",
    "time": "2020-02-17",
    "content": "【深度图文】疫情催涨超市股 永辉超市“到家”业务如何弯道超车 \n2020年02月17日 21:50 来源于 财新数据通\n对于零售企业来讲，此次疫情带来的线上增量既为企业端节约了获客成本，拓展了线上渠道的客源，又促使大规模用户自发培养起线上下单的习惯，带来消费习惯的变迁\n 页面加载中...\n责任编辑：蒋飞 | 版面编辑：赵甜甜",
    "state": "疫情被普遍知晓",
    "score": 2
  },
  {
    "title": "钟正生：疫情中的经济与政策反思（钟正生）",
    "url": "http://opinion.caixin.com/2020-02-27/101521166.html",
    "time": "2020-02-27",
    "content": "钟正生：疫情中的经济与政策反思 \n2020年02月27日 14:04 来源于 财新网\n随着疫情逐渐得到控制，有必要对中国经济发展方式变革的方向以及经济治理现代化的方向做进一步的思考，以获得转危为机的力量\n钟正生\n原财新智库莫尼塔研究董事长兼首席经济学家；2007年于中国人民大学经济学院获得博士学位，曾就职于中国人民银行，从事宏观经济和货币政策研究。该阶段于《经济研究》、《金融研究》、《世界经济》等权威期刊发表多篇学术论文。2010年后历任光大证券、国信证券宏观研究主管等职位，获得2015年新财富最佳宏观分析师。2015年11月加盟财新智库负责研究工作至今，2020年初受邀参加克强总理专家座谈会，对今年的政府工作报告建言献策。\n钟正生最新文章\n央行降息的边界\n也论中国要不要赤字货币化\n中国如何应对全球化新逆风\n多重目标中寻求动态平衡：一季度货币政策报告点评\n企业家信心亟需呵护：4月财新制造业PMI点评\n钟正生：疫情的经济影响、市场影响和政策应对\n\n　　【财新网】（专栏作家 钟正生 特约作者 张璐）2020年年初，中美经过一年半的博弈交锋，达成了第一阶段经贸协议，朝着解决问题的方向迈出了重要一步。中国经济经过2018下半年以来的明显减速之后，前期宏观政策的效果逐步显现，从而获得了企稳的内外基础。正在各方对中国经济的判断趋于乐观之际，新冠肺炎疫情的爆发成为对经济韧性、国家治理的新考验。随着疫情逐渐得到控制，有必要对中国经济发展方式变革的方向以及经济治理现代化的方向做进一步的思考，以获得转危为机的力量。\n\n疫情中的“强”与“弱”\n\n　　总结本次疫情中的经济表现与政策应对，可以看到中国经济的潜力和薄弱环节，以及政策的有效性和待加强之处。\n\n　　经济层面，线上业态展现出巨大的发展潜力。根据国内移动互联网大数据公司QuestMobile发布的数据，中国移动互联网日人均使用时长，2020年春节前为6.1小时，春节期间为6.8小时；春节假期之后，由于远程办公、学习的需求上升，进一步增加至7.3小时，接近8小时工作制大关。而2019年春节还只有5.6小时。其中，效率办公日均活跃用户上涨近4000万，在线视频、K12（基础教育）分别上涨2400万左右。春节后，日人均App使用个数超过9.5个。商务用户人群活跃时段从早10点持续到晚8点，基本没有太多低谷；生鲜电商日活跃用户从平日的不到800万，在春节期间突破了1000万，节后再次突破1200万。疫情时期，线上消费、办公、教育等对线下功能起到了良好的替代承接。其蕴含的效率提升和成本节约，对于日后的经济增长也将有良好的促进作用。\n\n　　而现金流紧缺的中小企业、依赖高周转的地产企业、缺乏核心竞争力的出口企业，暴露出明显的脆弱性。具体主要体现在以下三个方面：一是本次疫情发生在春节消费高峰（历年1—2月社会消费品零售总额占到全年的16%左右，近五年春节黄金周旅游总收入也占到全年10%以上），因此造成的消费缺失，给餐饮住宿、娱乐旅游等行业造成了严重损失。西贝的“贷款发工资也撑不过3个月”引发广泛关注。而现金流更为紧缺、融资更难、房租等固定成本压力更大的中小企业，无疑是最脆弱的环节。二是在疫情影响下，今年春节的房地产销售停滞达到17天，比去年多出整整10天。销售回款在房地产投资资金来源中占到50%左右，销售停滞对地产企业的资金周转压力不言而喻，尤其是更依赖于高周转的房企。2月16日，龙头房企中国恒大以“全国七五折大促”打响了房企突围的第一枪。三是疫情对人员返工造成了阻碍。当前，由于中国流动人口占总人口的比例已达到16.86%，因而劳动力返工大幅推迟，势必会导致部分出口企业无法按时交付订单。另外，也发生了出口货物因对疫情的担忧而被拒收的现象。这对于缺乏核心竞争力、成本比较优势正加速丧失的企业而言，无异于雪上加霜。复工拖得越久，订单永久性流失的可能性就越大。\n\n　　政策层面，迅速动员组织的制度优势最为突出。从武汉的暂时“封城”，到调动各方人员与物资前往湖北；从火神山、雷神山医院的快速建立，到全国19个省市对口支援湖北16个地级市，以及各地启动重大突发公共卫生事件的一级响应，这种强大的组织动员能力对于疫情控制起到了至关重要的作用。世界卫生组织总干事谭德塞评价说，“中方行动速度之快、规模之大，世所罕见”。同时，相应的财政货币政策也迅速启动，且措施较为全面。\n\n　　但在这场国家治理能力的“大考”中，也暴露出若干有待加强之处。主要体现在以下两个方面：一是在疾病预防控制环节暴露出报告、预警、决策机制的漏洞：疫情最初重视不足，存在信息失真；红十字会对社会捐赠的信息披露不足引发诟病；武汉封城之后面对医疗资源不足，没有及时采取集中隔离，导致疫情在家庭内部、邻里之间广泛扩散等。二是中国公共医疗支出长期不足的问题凸显。2016年中国人均医疗卫生支出只有398美元，远低于美国的9870美元、日本的4233美元、韩国的2044美元，以及全球平均水平的1026美元。由于医疗资源供给不足，在全国出现了医疗资源配置不均、大城市医院拥挤高负荷的问题。近来多次出现的暴力伤医事件对此更是雪上加霜。在经济总量不断跃升的过程中，中国医疗体系以及更广泛的公共服务体系的增强刻不容缓。\n\n疫情后的经济发展机遇\n\n　　结合以上情况，笔者建议，中国经济发展应以本次疫情为契机，加速以下变革，助力经济高质量发展。\n\n　　第一，推进制造业智能改造。近年来，中国制造业成本压力突出，人力、租金、原材料等成本均明显抬升，占制造业投资90%左右的民营企业仍然面临融资难、融资贵的问题。2016年8月，国务院印发《降低实体经济企业成本工作方案》，提出“3年左右使实体经济企业综合成本合理下降”的目标，并随后推出了减税降费、引导融资成本下降等相关政策。尽管这些政策措施起到了重要作用，但并不足以逆转人力、环境、资源等各类要素成本不断走高的趋势。只有通过提高全要素生产率、增加产品的附加值，才能从根本上化解高成本压力。2019年中央经济工作会议也明确指出，要“支持加大设备更新和技改投入，推进传统制造业优化升级”。本次疫情下凸显的复工难、固定成本高等问题，使得制造业智能化升级变得更为紧迫。从中国制造业大约3—4年的设备更新换代周期角度看，2020年也恰逢新一轮设备更新换代的起点，应进一步把握好疫情带来的发展契机推进新一轮更新换代。\n\n　　第二，把握线上业态的契机。云办公、云教育、云消费等线上业态在疫情下获得助力，这也是中国经济高质量发展的重要要素。原因有三：其一，信息产业的发展有助于提升办公、生产和销售的效率，提升产品的附加值，因此是“推动先进制造业与现代服务业深度融合”的重要切入点。在日本、韩国等发达国家在其经济转型过程中，都可以看到生产性服务业在制造业投入中占比的提升，以及制造业劳动生产率的提高。从中国的情况看，2006—2018年，第三产业全要素生产率（TFP）年均增速达到1.72%，而二产与一产则分别只有0.7%与-0.53%，因此，更应重视三产对经济增长的正面溢出效应。其二，线上教育等的发展，为中国区域间发展不平衡问题提供了解决方案；物联网等的发展，则对形成区域间“优势互补发展格局”具有基础性作用；线上业态还可通过减少实体接触而助力环保。其三，与线上业态发展相关的“信息网络等新型基础设施建设”，是2019年中央提出的发展目标，也是中国未来国际竞争的焦点所在。\n\n　　第三，以城镇化为主线，实现平稳的去房地产化。本次疫情中劳动力流动性过高的问题凸显，对城镇化的进一步发展提出了要求。据交通运输部估算，2020年需要返城的农民工数量在3亿人。如果能推动这部分劳动力更多驻扎在城市，可以大大延长他们的工作年限和工作时间，延缓劳动力成本的抬升。近年来，在中央政府明确要求“房住不炒”的背景下，如何推动平稳地去房地产化，是中国经济的最大的关切所在。以推进城镇化为主线，加强保障房建设，鼓励各地在房价稳定的基础上放开城市落户、放开农村宅基地流动转让，这些对于稳定房地产投资，从而稳定中国经济，具有重要意义。\n\n疫情后的治理现代化方向\n\n　　吸取本次疫情的经验教训，笔者提出以下国家治理现代化的推进方向：\n\n　　第一，提高医疗领域支出，完善疾病预警体系。中国医疗领域基础建设不足，是这次新冠疫情暴露出的根本问题。截至2016年，中国医疗卫生支出占GDP的比重不足5%，低于墨西哥的5.5%、韩国的7.3%，较日本10.9%和美国17.1%相差更远，而10%是全球平均水平。医疗基础设施相对薄弱的墨西哥和韩国都曾为此付出过惨痛的教训：2009年甲型H1N1流感疫情中，墨西哥初期反应迟缓，疫情一度出现失控状态，且初期死亡率曾高达8%，后随着疫苗和特效药物的投放使用，才将死亡率降至0.08%；而同期感染规模更大的美国死亡率却一直较低。2015年，韩国爆发MERS疫情，韩国境内累计出现186例确诊病例，致死率高达20.4%。韩国政府初期防御措施薄弱，拒绝公开信息，引发民众的强烈不满。民调机构盖勒普对韩国2015年6月进行的一项民调显示，韩国近七成国民表示不信任政府公开的信息。6月中旬，时任韩国总统朴槿惠的支持率首次跌破30%。部分韩国专家据此认为，朴槿惠的政治“滑铁卢”正是从MERS疫情管理不力开始的。当前，医疗体系建设和疾病预警制度存在明显短板，需要将此作为“补短板”的重要环节，将财政支出从传统基建向医疗卫生等民生服务领域转移。这样也许在拉动GDP上达不到立竿见影的效果，但聚焦长远，更符合“高质量增长”的内涵。\n\n　　第二，强化政府职能转变，理顺央地财政关系。本次疫情中暴露出的国家治理薄弱环节，应当成为政府职能转变的助推器：让市场在资源配置中发挥更主要的作用，让政府职能向公共服务领域聚焦。在对地方官员的考核机制上，需要适度弱化对经济增长的考核，而增加民生领域的权重，强化对突发公共事件响应的问责。2018年非洲猪瘟在中国的传播、2020年新冠肺炎疫情的扩散，其背后的初期响应不力、信息披露不足是共通的，所付出的代价亟需总结反思。另外，本次疫情中房地产销售停滞，也引发了对地方政府收入和偿债资金来源的担忧。2019年地方政府本级收入中土地出让收入占比超过40%，这就使得地方政府财力在很大程度上与房企拿地意愿、进而与房地产销售情况挂钩。这显然不利于形成“房住不炒”的长效机制。要弱化上述“房地产绑架”，打造公共服务型政府，需从根本上改革中央与地方财权、事权的配置格局。这项被讨论多年的改革，是时候推出些标志性的举措了。\n\n　　第三，加强政策协同，激发市场活力。本次疫情应对中，形成了财政与货币政策协同发力、社会力量积极参与（体现为社会捐赠、微观信息搜集等）的实践经验，对于提升未来宏观调控的有效性大有裨益。在支持民营小微企业和稳增长的方式上，财政与货币政策各有侧重，需要综合发挥财政的定向性与货币的总量性特征。在宏观调控之外，更重要的是激发企业活力，提升中国经济的长期潜在增长水平。2018年之后，企业家信心低沉导致投资、库存下降，成为经济下行压力的一个重要来源。这既受到中美贸易摩擦的外部冲击，也源于内部民企受到的融资歧视和隐性壁垒。在中美贸易摩擦按下“暂停键”，疫情战役初见成效之后，进一步减少隐性壁垒、推进竞争中性，对于稳定预期、提振士气、集聚人气、激发活力，具有“四两拨千斤”的杠杆效应。更重要的是，疫情面前，众志成城，或可成为扭转反全球化浪潮的一个契机，不能白白错过这样一次“危中之机”。唯如此，全球价值链的有序夯实、全球经济的平稳修复，才能成为中国应对短期重大事件冲击的有效屏障。\n\n　　本文已发《中国外汇》2020年第5期\n\n责任编辑：张帆 | 版面编辑：杨胜忠",
    "state": "疫情被普遍知晓",
    "score": 2
  },
  {
    "title": "危机逼近生鲜电商（郭静的博客）",
    "url": "http://guojing.blog.caixin.com/archives/222969",
    "time": "2020-03-05",
    "content": "危机逼近生鲜电商\n2020年03月05日 10:06 分类：互联网 标签： 生鲜电商叮咚买菜 阅读： 评论：0\n\n导语：疫情促使网上买菜成为时髦现象，不少热心网友还制作出了各种“买菜指南”，每日优鲜、叮咚买菜、京东到家、美团等平台春节期间的订单量更是出现暴涨。仅仅几个月前，生鲜电商行业还是一片黯淡，多家知名公司出现倒闭、欠薪等负面消息。疫情焕发生鲜电商诞生“第二春”，但生鲜电商是否真能就此“一飞冲天”，成为幸运的宠儿？生鲜电商会成为2020年的“风口”吗？\n\n以下是正文：\n\n上海是中国消费活力最高的城市，2019年上海社会消费品零售总额1.35万亿元，规模稳居全国城市第一名。庞大的消费活力激发出上海地区灵活的零售业态。全国第一家生鲜电商平台易果生鲜就诞生在上海，后来在全国风靡的盒马鲜生第一家店也是开在上海。\n\n易果生鲜之后，莆田网、天天果园、淘宝网生鲜频道、京东生鲜频道、顺丰优选等生鲜电商平台纷纷先后上线。\n\n2015年，中国生鲜电商行业迎来第一次爆发，共16家公司获得了近30亿元融资。可惜无情的资本市场很快就让疯狂的创业者们尝到了苦果。\n\n一年后，资本市场就调整了投资策略，O2O、智能硬件等重度依赖资本的行业都受到打击，生鲜电商行业也受到波及，美味七七、果实帮、青年菜君、优菜网等平台陆续倒闭。\n\n中小型生鲜电商被洗掉之后，行业资源向头部集中。2017年，天天果园、易果生鲜、本来生活等平台均获得了过亿元融资。与此同时，TMT行业的风口开始转向无人货架、社区电商，每日优鲜、果小美、爱鲜蜂们开始崭露头角。\n\n2019年，生鲜电商行业再次爆发危机。呆萝卜、妙生活、吉及鲜等多家公司开始出现危机，或关闭门店、或暂停运营、或关仓削减规模。\n\n是的，生鲜电商多年来就是这样如过山车一般，忽而到峰顶，忽而到谷底，起伏非常大。\n\n2020年春节期间，受疫情因素影响，大多数人都开启了网上买菜模式，有热心网友还根据抢菜时间、配送时长、价格、菜品等维度制作出了网上“抢菜指南”。\n\n生鲜电商行业再次爆发。\n\nQuestMobile公布的数据显示，生鲜电商App的使用时长2020年春节后两周比平日增长96.4%。生鲜电商App日活用户从平日的不到800万，在春节期间突破了1000万，节后再次突破到1200万。\n\n每日优鲜、叮咚买菜、京东到家、美团等平台都透露了订单量翻倍的消息。受行业利好消息影响，搜索引擎内关于“生鲜电商系统”、“生鲜电商解决方案”等方面的广告都多了起来。\n\n订单量暴增、营业额翻倍、用户时长暴增，甚至平台不需要做过多的营销推广，便能获得大量自然增长的用户，这要放在平时，平台做梦都要笑醒。\n\n然而，在生鲜电商行业一片叫好的形势下，却暗藏凶险，行业危机已经悄悄来临，一个不好，关闭门店、暂停运营、关仓削减规模等情况还会再次出现，“独角兽没有角”的窘境会再次降临。\n\n短期增量带来多种隐患\n\n受交通等方面的影响，平时触手可及的粮油米面菜成为人们生活的难题，即使是便利店遍地的北上广深等一线城市也是如此，网上买菜成了大多数人的首选渠道。\n\n1.网上买菜的安全系数相对更高；\n\n2.减少出门的距离和次数；\n\n3.无需“查找”店铺；\n\n4.SKU更全。\n\n以往发生在菜场、商场、超市等地方的需求短期内迅速向生鲜电商平台转移，这才有了订单量暴增、营业额翻倍、用户时长暴增的故事。但是，据郭静的互联网圈观察，增量同时也带来了隐患。\n\n第一，订单量暴增背后，商品品质很容易被牺牲。粮油米面菜等商品中，只有菜是最难“囤”的，其中尤以青菜最难“囤”，放几天可能就没办法食用。对于经常在家做饭的人来说，他们对于青菜的新鲜度要求非常高，他们现在买菜确实没那么容易，但并不代表他们能够忍受青菜的品质也随之下降。\n\n而平台上的订单量突然暴增，他们的物流配送、仓储等处理能力会出现欠乏，很难跟平时一样精心确认菜品的品质，此时，平台更加关心配送效率而不是商品品质。\n\n在高效率的思维决策下，商品品质只能被牺牲。同时在“反正不愁卖”的局面下，有些平台对于商品品质就更不在乎，大不了让用户投诉赔钱就是，但又有多少人会因此去平台上投诉呢？只要没投诉，平台就赚了。\n\n第二，价格带来不满。并不是所有的平台都维持商品的原价，商品价格并不受平台/商家控制，因春节期间人力成本的上涨、物流运输价格的上涨以及进货价的上涨，商家不可能大规模贴钱保持商家原价。\n\n据郭静的互联网圈观察，有不少商家的菜品价格均出现了上涨，以包菜为例，平时可能也就三五块钱/个，但现在的价格几乎翻了一倍，有的商家甚至能卖到20元左右，青菜的价格急剧飙升。\n\n无论是平台的主动涨价，还是被动涨价，消费者都会将其中的不满算在平台头上，如果平台提供的商品品质不好，那更是容易被消费者暗自记上。\n\n商品品质不佳+价格上涨带来的隐患，会让消费者对于网上买菜的整体体验下降，而这种体验会随着其他需求的恢复而下降。如今复工潮已经渐渐开始，线下的菜场、商场、超市等也逐渐开业。这意味着原先突然转移到生鲜电商上的流量又开始回归线下，生鲜电商的生意被夺走了。\n\n七麦数据显示，叮咚买菜、每日优鲜在App Store总榜免费榜中从2020年2月16日便开始下滑，排名甚至低于2020年元旦之前。\n\n需求下滑、用户体验下滑，生鲜电商平台是时候该考虑接下来的生存问题了。\n\n盲目扩张，容易造成库存积压\n\n卖菜并不是一门“高大上”的生意，但当“菜”成为稀缺性商品的时候，谁都想来分这块市场的蛋糕。\n\n百果园是一家以卖水果为主营业务的连锁品牌，截至2019年9月，百果园全国门店数超过4000家。2020年2月28日，百果园宣布开始卖菜。\n\n2020年2月15日，中国石化宣布在北京的340座加油站开始售卖新鲜蔬菜。\n\n除这两家名企跨界卖菜外，某鲜奶公司也提供了线上卖菜服务。\n\n进入线上卖菜最疯狂的行业当属餐饮、酒店业。餐饮业的“食材成本”在20%——30%之间，因消费者的减少，不少餐饮企业都将春节囤积的食材进行售卖，从而减少亏损，卖菜是它们不得已而为之的事情。\n\n百果园、中石化、餐饮业跨界到卖菜业务，有很多因素导致。但它们盲目扩张也带来了新的问题，容易造成库存积压，造成积压的原因有两个。\n\n第一，如今用户买菜的方式已经逐渐重回菜场、商场、超市，而且叮咚买菜、京东到家、美团等平台也会分流，流到百果园、中石化上的流量就会非常少，它们此前准备的商品就可能积压。\n\n第二，百果园、中国石化进入卖菜行业的时间并不算早，此时涉及到菜的成本价、人力成本、物流成本都不低，这意味着它们很难以低价进行销售。对于消费者来说，百果园、中石化只是买菜渠道之一，而他们的商品价格并不便宜，又是一个全新的平台，消费者信任度也成疑问，商品被积压的概率就会非常高。\n\n当然，面对积压问题，他们也可以在将来用低价促销的玩法来卖掉，但此举也意味着他们卖菜尝试失败。\n\n行业竞争激烈，谁能成为“剩者之王”\n\n“一窝蜂”现象在互联网行业是常见现象，团购、共享单车、智能硬件、无人货架、社交等行业莫不如是。\n\n网上买菜变得火爆后，自然也吸引了各方的觊觎。PC6安卓网的数据显示，目前各类买菜App多达117个，其中包括京东到家、顺丰优选、美团、饿了么、盒马、苏宁小店等多家巨头公司，每日优鲜、叮咚买菜、食行生鲜、美菜网等新的明星公司也不在少数。\n\n行业处于巅峰期，总体需求大幅上涨，各大平台的订单量、用户时长会暴增，但一旦疫情过后，线上买菜的需求会随着消费者的买菜习惯会重新回到菜场、商场、超市而呈现下滑趋势。\n\n此时，行业的竞争问题很有可能导致新一轮洗牌。互联网行业的趋势证明，多数情况下只会是少数人的红利，百分之八九十的企业会因为竞争力不够而被淘汰。生鲜电商必然也逃不过这个宿命。\n\n谁能成为“剩者之王”？这是每一个生鲜电商平台接下来应该考虑的问题。\n\n国家统计局的数据显示，2019年全年实物商品网上零售额85239亿元，占社会消费品零售总额的比重为20.7%。电商的市场越来越大，但生鲜电商在中国的渗透率并不高，极光大数据显示，截至2018年7月，中国的生鲜电商行业渗透率仅为3.44%，远低于综合电商。\n\n毫无疑问，受2020年春节影响，生鲜电商的渗透率、用户习惯等会大幅提升，行业会因此而受益，可落到每个生鲜电商平台上，并不止利好，只有打败其他竞争对手，才有资格谈未来。\n\n总之，这次涨价过高以及品控不佳的平台，迟早会遭到“反噬”；而体验好的平台，未来会更加明朗。\n\n用户体验无处不在、无时不在，你怎样对用户，用户就怎样对你。\n\n文/郭静，微信公众号：郭静的互联网圈\n\n了解抗疫现场，参看财新“万博汇”：\n\n\n\n\n推荐 0\n　　财新博客版权声明：财新博客所发布文章及图片之版权属博主本人及/或相关权利人所有，未经博主及/或相关权利人单独授权，任何网站、平面媒体不得予以转载。财新网对相关媒体的网站信息内容转载授权并不包括财新博客的文章及图片。博客文章均为作者个人观点，不代表财新网的立场和观点。\n0",
    "state": "疫情被普遍知晓",
    "score": 2
  },
  {
    "title": "mini店崛起，前置仓出局：新零售进入下半场？（杨思亮的博客）",
    "url": "http://yangsiliang.blog.caixin.com/archives/224413",
    "time": "2020-03-23",
    "content": "、学习、办公、娱乐，新零售企业的市场渗透率暴增，凸显线上线下一体化优势的共享员工，线上买菜买药，外卖送餐等无接触服务大行其道，改写了新零售游戏规则，新零售服务不可逆的走进了寻常百姓日常生活中。如果说",
    "state": "疫情被普遍知晓",
    "score": 2
  },
  {
    "title": "数字说|疫情冲击就业市场 艰难时刻如何度过？（新闻）",
    "url": "http://datanews.caixin.com/2020-03-23/101532830.html",
    "time": "2020-03-23",
    "content": "数字说|疫情冲击就业市场 艰难时刻如何度过？ \n\n疫情防控令大量企业停工停产，人员流动受限，很多企业裁员、缩招。但也有一些行业在疫情中看到机会，着力布局线上业务，优化人才结构。在经济下行和疫情防控的双重影响下，就业压力巨大\n\n2020年03月23日 20:46 　来源 财新网\n0\n\n　　【财新网】（实习记者 魏冰 设计 夏卒敏）疫情对经济的冲击已然凸显，就业更是首当其冲。国家统计局2月29日公布数据显示，2月中国制造业PMI录得35.7%，比上月降低14.3个百分点，降至有记录以来新低；非制造业商务活动指数为29.6%，较上月大跌24.5个百分点。两个指数双双降至荣枯线以下，新冠疫情对经济的影响可见一斑。\n\n　　PMI分项中的从业人员指数反映的是就业状况和企业招工意愿。原本就在历史较低水平徘徊的从业人员指数继续回落，2月制造业雇员指数为31.8%，非制造业企业雇员指数为37.9%，均落于收缩区间，表明企业用工水平和招工意愿都大幅降低。\n\n　　此外，调查失业率更进一步凸显出疫情对就业的冲击。3月16日，国家统计局数据显示，1月和2月调查失业率录得5.3%和6.2%，其中2月调查失业率升至有数据以来最高。\n\n　　国家统计局新闻发言人毛盛勇称，2月调查失业率升高主要受疫情影响，企业用工需求减少，就业人数因此下降。他同时称，目前国内疫情防控卓有成效，企业复工复产势头向好，二季度和下半年就业情况有望好转，调查失业率也会有所下降。（详情见财新网报道：2月城镇调查失业率升至6.2% 统计局称下半年将下降 ）\n\n\n\n\n\n\n\n\n\n　　从与就业相关的其他数据看，从2011年起，中国劳动年龄人口（15岁-59岁）便呈下降趋势，就业人口也从2018年开始下降。2018年中国就业人口较上年减少54万人，2019年就业人口7.75亿人，比2018年又减少115万人。\n\n　　就业人口连续两年下降，说明实际参与劳动的人数在降低，也就意味着创造财富的人口在减少。未来很多企业将会面临招工困难的问题，且用工成本将提高。\n\n　　随着消费成为GDP的头号拉动力，与第一、第二产业相比，第三产业劳动密集程度更高，但也是受疫情影响较大的“重灾区”。\n\n\n\n\n\n　　每年春节后是企业释放招聘需求、人才求职跳槽的旺季，有“金三银四”的说法。受疫情影响，2020年的求职招聘市场与以往大不相同。BOSS直聘研究院发布的报告显示，2020年春节后十天（2月3日-2月12日）就业市场新增招聘需求较2019年同期减半。\n\n　　严控疫情扩散，线下实体店基本停摆。一些消费行业如旅游业、酒店住宿业、餐饮业节后十天招聘需求降幅普遍超过六成。其中，旅游业受冲击最大，新增招聘需求缩减近八成。\n\n\n\n\n\n　　此外，500人以下的小微企业用工需求锐减六成，千人以上大型企业抵御风险能力相对较强，用工需求比例较去年同期上升7.5个百分点。\n\n\n\n\n\n　　批发零售业、住宿和餐饮业以小微企业为主，受疫情波及较大。为帮小微企业渡过难关，国务院出台了一系列举措，如阶段性减免中小微企业养老、失业、工伤保险缴费，鼓励金融机构对中小微企业贷款给予临时性延期还本付息安排，对个体工商户加大扶持等等。\n\n　　线下业务减少，倒逼一些企业作出改变，着手或加大布局线上业务。节后大型餐饮集团和平台服务类企业，对技术人才的需求提高了1.32个百分点，配送类岗位需求比例由0.93%增至7.3%。\n\n　　1月20日到2月23日期间，美团外卖已经新招聘7.5万名外卖骑手，其中过半曾是工厂工人和服务业从业者。盒马鲜生、每日优鲜等生鲜电商，也陆续发布招聘需求，或以“共享员工”的方式应对激增的线上订单和配送运力短缺。（详见财新网报道：疫情下的生鲜电商：销量暴涨 供应链、运力和现金流均迎大考）\n\n\n\n\n\n　　企业对线上业务的重视，也体现在互联网、计算机软件等行业中高端人才需求提高和人才储备方面。其中，云计算、运维、前后端开发等技术类岗位需求尤为活跃。三年以上工作经验技术人才的需求占比高达62.2%，应届生和1年以内工作经验的人才需求只占到5%，这给职场新人们带来考验。\n\n\n\n\n\n　　实际上，各行各业对应届生的招聘需求均全线下降，其中广告/传媒、汽车行业跌幅超过六成，以往应届生较为关注的文化娱乐业、金融业、服务业招聘需求缩水一半以上。从岗位需求来看，各类职位对应届生整体需求明显减少，内容编辑、文案策划岗招聘需求下降超七成。\n\n\n\n\n\n\n\n\n\n　　“太难了”，是财新记者在采访过程中听到最多的词汇。华中师范大学的应届生小钟说，自己去年秋招的时候拿到一份广州某酒店集团的offer，但她担心疫情对酒店业的打击，会把自己的岗位砍掉：“我原本想趁着春招再多跑几家，但是因为疫情，很多招聘会都被取消了。我投了很多网申，但都只到测评阶段便没了下文。”\n\n　　在2月28日的国务院联防联控新闻发布会上，教育部副部长翁铁慧表示，2020年全国普通高校毕业生达到874万人，考虑到经济下行和突发疫情的影响，今年上半年高校毕业生就业压力巨大。\n\n　　这一点在上海交通大学的竹子那里得到印证，“我从我们老师那里得知，今年同学们签约的比例明显比去年下降。大家都蛮suffer（难）的，今年求职确实很不容易。我身边还有很多考研失败没赶上秋招的同学，他们也很难。”\n\n　　仟寻最近的一项调查显示，疫情影响企业春招，近半企业会改变春招校招计划，同时有近八成企业将采用线上方式开展春招、校招。\n\n\n\n\n\n　　突然改变的面试方式让很多求职新人不太适应，非面对面的交流失去了线下面试的仪式感和正式感。小钟之前经历过一次线上面试：“没有线下的感觉好，视频里的面试官没有语调，所以我这边的状态会受到影响。我觉得身体不在场让人有距离和隔阂，面对面交流的感觉是线上无法代替的。”\n\n　　“并且线上面试的形式不确定性更大一些。包括说话的语气、和面试官交流的感觉，甚至网络信号都会影响到。”华中师范大学的小松说。\n\n　　财新记者从一位互联网行业的HR那里了解到，由于互联网属于轻资产行业，线上办公、办理入职已是传统，所以招聘需求与原定的招聘计划相比不会有太大改变，仅是取消了线下校园宣讲会，改为线上进行。包括字节跳动、腾讯、阿里、宝洁在内的企业，已经陆续开启春招和2021届实习生招聘。\n\n　　由于线上面试不是面对面交流，不如线下面试更加直接了当、全方位的展示候选人特征，因此上述HR建议，在线上面试中双方都要更加积极主动引导对方沟通，“头脑灵活、善于沟通、抗压能力强，这些都是面试官欣赏的候选人特征。”\n\n　　在拿到互联网和咨询业两个方向的offer之后，竹子最终选择了一家互联网公司：“当时选offer的时候请教了很多前辈，后来发现互联网更能激发我的内驱力，而做咨询可能更多是在满足别人的期待。”谈到应届生如何为求职做准备，竹子建议大家提早规划，多积累多交流，把焦虑化为行动，同时也做好Plan B。\n\n　　目前，教育部和人社部已推出相应措施最大限度增加就业机会，鼓励应届毕业生参军入伍，鼓励更多高校毕业生面向基层就业，同时扩大今年硕士研究生招生和专升本的规模。为了拓宽招聘渠道，教育部联合前程无忧、智联招聘、BOSS直聘、中华英才网、猎聘网五家社会招聘网站，举办24365校园招聘服务活动，第一批上线了80余万个岗位。活动开启一周以来，已累计发布200多万个校园招聘岗位信息。目前，毕业生在6个网站注册人数增加25万，投递简历增加53万人次。（详见财新网报道：874万高校毕业生就业承压 教育部重申扩招硕士研究生）\n\n0\n请朋友免费读财新\nLoading...\n分享到新浪微博\n分享到微信朋友圈",
    "state": "疫情被普遍知晓",
    "score": 2
  },
  {
    "title": "“怕输”的新加坡人断供焦虑抢购潮后，是生鲜杂货配送的机遇（7点5度的博客）",
    "url": "http://asia7-5.blog.caixin.com/archives/225861",
    "time": "2020-04-08",
    "content": "平台为主。随后，生鲜电商受到资本方的关注，巨头也纷纷入局，比如Lazada于2016年收购Redmart；Shopee相继在新加坡、菲律宾、马来西亚、越南、印尼市场推出Shopee Mart；Grab",
    "state": "疫情被普遍知晓",
    "score": 2
  },
  {
    "title": "张明：新冠疫情冲击下的全球经济、中国经济与资产配置（张明的博客）",
    "url": "http://zhang-ming.blog.caixin.com/archives/226108",
    "time": "2020-04-11",
    "content": "。疫情过后，这些行业可能会出现爆发式增长，比如医疗卫生、互联网医疗、养生保健行业、居家运动器材、环境保护行业、人工智能行业，以及生鲜电商、自媒体、物流、在线培训、远程办公、视频会议平台、VR与AR场景体",
    "state": "疫情被普遍知晓",
    "score": 2
  },
  {
    "title": "张明：肺炎疫情下国内外经济金融走势？｜首席直播课内容精要（张明的博客）",
    "url": "http://zhang-ming.blog.caixin.com/archives/226622",
    "time": "2020-04-16",
    "content": "保护行业、AI产业、社区生鲜电商、自媒体、电商物流、在线培训、远程办公软件、视频会议平台、VR、AR等场景体验、网络游戏、网络院线；本次疫情结束后，中国经济占全球经济的比重将会进一步上升。 负面影响",
    "state": "疫情被普遍知晓",
    "score": 2
  },
  {
    "title": "【特供】商家反弹阿里出击 美团外卖如何走出围城（特报）",
    "url": "http://database.caixin.com/2020-04-25/101547006.html",
    "time": "2020-04-25",
    "content": "【特供】商家反弹阿里出击 美团外卖如何走出围城 \n2020年04月25日 09:22 来源于 财新数据通\n【本文系数据通用户提前专享】新冠疫情加剧美团和商家的商业博弈，阿里乘势出击，中国第一大本地生活平台如何解围？\n本文共计0字 订阅后继续阅读\n您是财新通用户，请购买后阅读\n当前登录账号:财新网友dcwKhd\n数据通收费文章\n请购买后查看全文\n订阅\n切换账号\n版面编辑：牟雅菲",
    "state": "疫情被普遍知晓",
    "score": 2
  },
  {
    "title": "美团四月围城（商业）",
    "url": "http://weekly.caixin.com/2020-04-25/101547014.html",
    "time": "2020-04-25",
    "content": "美团四月围城 \n来源于 《财新周刊》 2020年第16期 出版日期 2020年04月27日\n新冠疫情加剧美团和商家的商业博弈，阿里乘势出击，中国第一大本地生活平台如何解围？\n3月30日，成立十年的美团首次交上一份全年经营净利47亿元的成绩单，盈利主要得益于外卖业务盈利能力增强以及新业务扭亏。\n《财新周刊》2020年第16期\n出版日期 2020-04-27\n社论|透视GDP增长目标之争\n【编辑絮语·王烁】读书以管理自己\n最新财新周刊：“大封锁”来袭\n最新财新周刊：理财“资产荒”困局\n美团四月围城\n相关报道\n【特供】商家反弹阿里出击 美团外卖如何走出围城\n美团佣金争议不休 外卖平台与商家利益如何平衡\nT早报|软银愿景基金投资缩水167亿美元；美团外卖回应佣金过高；长江存储发布128层3D NAND闪存\nT早报丨瑞幸、春雨医生等20余款App涉嫌侵犯隐私 被通报下架 ；广东餐饮协会“讨伐”美团 线上下关系缘何？\n特稿|广东餐饮协会“讨伐”美团 线上下关系缘何恶化？\n崔天凯纽时刊文：中美团结至关重要 明辨是非对“替罪羊”论说不\n美团2019年全年扭亏 2020第一季度营收下滑再陷亏损\nT早报|工业富联2019年营收超4000亿元；美团预计一季度营收负增长且经营亏损；2019年淘宝直播引导成交超过2000亿元\nT早报丨华为终端“5G全场景”系列发布会将单独举行；小米、美团否认已获央行疫情防控专项贷款\n北京摸底防疫贷款企业意向 美团、小米否认已拿到钱\n《财新周刊》 文|财新记者 钱童 原瑞阳\n\n　　随着中国国内新冠疫情趋缓，地方餐饮协会和外卖平台的对峙也逐渐平息。\n\n　　争执肇端于2月。重庆市工商联餐饮商会首先发声，2月18日，重庆市1987家企业联合发出公函，呼吁美团点评、饿了么等平台公司减免佣金。此后，河北、云南、山东等多省餐饮协会也陆续发声，要求外卖平台降佣金并提供扶持措施。\n\n　　2月26日，中国饭店协会出面就佣金问题与美团、饿了么进行沟通，指出新冠疫情来袭，全国餐饮行业受到巨大冲击，希望互联网平台“共克时艰”。该协会发布的《新冠疫情下3月中国餐饮业生存现状报告》显示，截至3月底，餐饮行业复工复产率大幅提升。不过，营业额回升有限，超九成企业营业额同比下降50%以上，94.61%餐企客流量不足去年一半；70.59%的样本餐企表示企业最困难的时间为今年4月至5月；甚至已经有36.28%的餐企关闭全部或部分门店。\n\n　　美团最初反应冷淡，坚持只给湖北商户、不做外卖的商户减少佣金，多次沟通后返还3%至5%的佣金作为商家推广费用。大有大的难处。美团成立十年、上市两年，2019年终于稳住市场份额，并实现盈利。新冠来袭，本地生活、餐饮、酒旅等行业几乎所有业务均受到巨大冲击，再减佣金，收入压力不可谓不大。\n\n　　“一旦让步就怕以后商家一闹就得让步，不能开这个先例。”一位美团内部人士告诉财新记者。对外，美团则宣称八成佣金支付给外卖骑手，并称自己是创业公司。一位美团外卖人士告诉财新记者：“2019年美团外卖全年交易额才3927亿元，渗透率不到10%，背不起线下餐饮4万亿元的大盘。”\n\n　　餐饮行业自救并非易事。在疫情初期称“要破产”“求贷款”的海底捞和西贝莜面村在复工后选择涨价，却引发网友热议，最终不得不道歉恢复价格。\n\n　　4月10日，就在海底捞为涨价道歉的同一天，全国最大的地区餐饮协会——广东餐饮协会向美团“开炮”了。在降低佣金之外，还要求美团解除和商家的独家条款、允许商家多平台接单。\n\n　　三天后美团作出回应，双方你来我往数轮隔空喊话，终于在4月18日“握手言和”，美团有限让步，广东餐饮商家可以自主选择平台，优质餐饮外卖商户返佣比例增3%至6%。\n\n　　“这次美团的事很像阿里巴巴当年的‘十月围城’，平台和商家的利益要重新界定，定得好美团的商业模式就立住了。”一位阿里巴巴本地生活部门人士告诉财新记者。\n\n　　2011年，阿里巴巴修订了商户管理新规，包括对违约商户扣除保证金甚至封店等，淘宝小商户因不满新规，于当年10月去往阿里巴巴聚集维权，这一事件此后被称为阿里巴巴“十月围城”。“美团面临的问题更复杂，当年商户除了淘宝没有其他选择，现在还有饿了么和阿里，只要阿里不放弃这块业务，商户就可以持续用竞争争取利益。”\n\n新冠阻断盈利\n\n　　3月30日，成立十年的美团首次交上一份全年经营净利47亿元的成绩单。这一年美团的股价实现V形反弹，从2019年年初的40港元/股最高攀升至1月14日的116港元/股。\n\n　　美团盈利主要得益于外卖业务盈利能力增强以及新业务扭亏。过去三年，美团外卖的变现率从8%上涨到14%，毛利率从8.1%提升到18.7%。外卖的收入主要来自两块，一是从商家交易抽取的佣金,二是商家的营销推广费用，包括搜索排名等。\n\n　　“2019年,我们的佣金涨幅比较大，随着平台流量越来越大，企业对平台的依赖性也越来越强，平台对于佣金的涨幅还是比较强势的。”一位大型连锁餐饮人士对财新记者表示。\n\n　　美团的商家招募手册显示，佣金的差别主要在自配和平台配送，比如广东省中山市的自配费率为5%至18%，平台配送费率3%至28%。多位业内人士表示，佣金高低都是由商家与平台或代理商逐一确认，高佣金的主要是对外卖平台流量依赖比较大的中小商家，抽点在20%以上，有的甚至高于25%。依赖性小的品牌商家和独家商家，外卖平台就会少抽一点，有的数年未曾变化。\n\n　　提高佣金的同时，美团的广告营销收入增长更快，对外卖收入的贡献率从2017年的3%提升到2019年的9.3%。\n\n　　外卖业务最大的成本项是骑手工资提成和用户补贴。2019年，美团对骑手的支出410亿元，相当于外卖业务整体收入的74.8％。\n\n　　最终，美团通过减少用户补贴和提高单一骑手配送量降低了成本。2019年，订单密度增大，美团单均骑手成本4.71元，同比下降8%，单均用户补贴1.41元，比上年略有下降。\n\n　　盈利能力增强的美团何以不愿意和商家共渡难关？一位美团人士向财新记者表示，美团现阶段没有条件再退回曾经的大量亏损阶段，除了作为一家上市公司，需要回馈投资人，公司账面资金也是有限的。\n\n　　2019年全年，美团仅获一笔40亿元贷款，年底融资现金净额为11亿元。此前两年，得益于私募和IPO融资，年底融资现金净额均超过250亿元。截至2019年底，美团现金及现金等价物结余134亿元，较2018年4月减少一半。但同时，美团短期投资持续增加，2018年4月仅为67亿元，到2019年底增至494亿元。\n\n　　疫情当中，美团的现金流压力凸显。2月，为了落地央行专项低息贷款，北京市相关部门曾对企业贷款意向进行摸底。美团在摸底中曾填报40亿元的申请意向。彼时，美团内部人士曾指出贷款专款专用于扶持中小商户。然而，美团、小米等申请贷款的消息被媒体报道后，银行压力陡增，一位接近央行人士对财新记者称：“如果需要通过美团再贷款给中小商户，为什么不可以直接贷款给中小商户，还需要美团中间挣差价？”\n\n　　最终，美团没有获得这笔低息贷款。\n\n　　新冠疫情袭来，美团平台上的商户业务损失惨重。美团CFO陈少晖在3月30日的电话会上直言，疫情之下，公司餐饮外卖、到店、酒旅和新业务均面临巨大挑战，预计一季度收入将录得同比负增长及经营亏损。如疫情持续，未来几个季度也会受到不利影响。\n\n　　市场预计美团广告收入也会受影响。广发证券在4月研报中指出，受疫情影响，线下商户现金流吃紧，营销预算减少；同时由于新开业商户数量减少，搜索排名等竞价广告的意愿下降。广告收入的恢复速度会慢于交易佣金收入的恢复。\n\n\n点击进大图\n\n　　在美团平台上，能大规模投放营销广告的品牌商家仅占一成。上海地区外卖代运营平台“外卖玩家”CEO于韬指出，外卖市场2月以后呈现冰火两重天，火的只是少数品牌店，多数中小型店铺外卖订单呈现20%至30%的下滑。\n\n　　大量商家投入营销后的转化效率也有限。北京一家川菜正餐馆销售负责人告诉财新记者，推广费用已占其线上销售额的5%左右，不推广就没订单，但持续推广增加的订单也有限。“拿300元做推广，差不多7000元营业额，但拿500元作推广，销售额上1万元也很吃力，投入超过5%，转化率就不划算了。”\n\n　　美团营销收入天花板低，但竞争者众。一家全国连锁餐饮市场负责人告诉财新记者，考虑扩大线上营销支出，将现有线上销售占比从两成提高到四成，但投入的重点是社群、小程序和抖音，“将流量引入自己的池子里”。\n\n　　连锁披萨品牌乐凯撒CEO陈宁在微信公开课上直言，2020年公司要建立自己的会员管理体系，减少单一平台依赖。“疫情期间，小程序外卖在总的外卖中占比从5%增长到20%，今年的目标是平台订单小程序外卖、美团、饿了么三分天下。”\n\n本文导航\n下一页余下全文\n01 新冠阻断盈利\n02 打破“独家协议”\n03 竞争变阵\n04 流量之外拼什么？\n版面编辑：刘潇",
    "state": "疫情被普遍知晓",
    "score": 2
  },
  {
    "title": "【深度图文】后起之秀拼多多能否超越阿里？（特报）",
    "url": "http://database.caixin.com/2020-05-28/101560386.html",
    "time": "2020-05-28",
    "content": "【深度图文】后起之秀拼多多能否超越阿里？ \n2020年05月28日 22:15 来源于 财新数据通\n拼多多近年来快速发展、强势崛起，在GMV、活跃用户及营收增速上已赶超阿里和京东。但与此同时，在用户消费支出、营收体量及盈利能力等方面拼多多与阿里、京东仍存在巨大差距\n责任编辑：蒋飞 | 版面编辑：田铁军",
    "state": "疫情防控逐渐常态化",
    "score": 2
  },
  {
    "title": "5月快递业务量同比增超四成 企业增量不增收（消费）",
    "url": "http://www.caixin.com/2020-06-12/101566594.html",
    "time": "2020-06-12",
    "content": "来，枇杷、荔枝、樱桃等应季水果陆续上市，在生鲜电商、网络直播、原产地直销等模式的推动下农产品需求旺盛。 第三个拉动因素是消费模式加速向线上转型。疫情防控常态化的形势下，消费者对线下购物仍有顾虑，大量消",
    "state": "疫情防控逐渐常态化",
    "score": 2
  },
  {
    "title": "零售商恐慌性下架三文鱼 专家称水产品不传新冠（消费）",
    "url": "http://www.caixin.com/2020-06-13/101566965.html",
    "time": "2020-06-13",
    "content": "零售商恐慌性下架三文鱼 专家称水产品不传新冠 \n2020年06月13日 18:47 来源于 财新网\n暂未明确病毒传播路径的情况下，商超和生鲜电商已先行动作，纷纷下架三文鱼\n2020年6月13日，北京一超市三文鱼货架上摆上了其他鱼类。图/张宇/中新社\n相关报道\n【财新周刊】封面报道|新冠防控常态化之路\n北京疫情三文鱼“躺枪” 专家称无证据证明鱼会传新冠\n新发地疫情期从未休市 关停影响几何？(更新）\n辽宁新增2例无症状感染 均与北京关联新发地患者密接\n北京新发地市场：关联4例新增确诊 发现45名无症状\n\n　　【财新网】（记者 钱童 孙良滋 沈欣悦）全国最大农贸批发市场北京新发地新增45名阳性病例，此前被证明不会传染新冠病毒的三文鱼和海鲜食材遭恐慌性下架。6月13日，超市发、物美、家乐福、永辉等诸多超市、部分农产品中心批发市场、美团、饿了么、每日优鲜等线上平台都已下架全部三文鱼或海鲜产品，甚至远在成都的农产品中心批发市场也下架了三文鱼。\n\n　　6月12日晚，北京新发地批发市场董事长张玉玺接受新京报采访时曾表示，相关部门抽检时从切割进口三文鱼的案板中检测到了新冠病毒，而该产品的货源来自京深海鲜市场。对于张玉玺的说法，财新记者联系京深海鲜市场方面，截至发稿尚未获得回复。\n\n　　新发地批发市场已于今日凌晨3点已经全部关闭，京深海鲜市场已经在大门外摆出“暂停营业”的标志。\n\n　　“经初步判断这些病例可能接触了市场中污染的环境、或接触到了被感染的人员而传染发病，后续不排除出现续发病例的可能，” 北京市疾控中心副主任庞星火在13日的发布会上说，经流行病学调查，新增病例均有新发地农产品批发市场活动史，有关溯源工作还在进一步调查中。\n\n　　6月12日，北京市市场监督管理局和北京新冠肺炎疫情防控工作领导小组先后发布通知，要求各区对辖区内农副食品批发市场进行环境、食物采样检测，对餐饮场所、零售市场、农贸市场、超市等开展食品安全大检查。\n\n　　庞星火介绍称，已在全市开展了农贸批发市场、大型超市等排查，共采集海鲜、肉类等食品及外环境涂抹标本5424份，完成新冠病毒核酸检测，新发地市场发现40件环境阳性样本，其余农贸批发市场、大型超市均为阴性。\n\n　　目前尚未明晰新发地本次集中暴发的原因，诸多专家称新冠不会通过包括三文鱼在内的水产品传播。中科院一名病毒学专家告诉财新记者，因为新冠病毒需要在有温度的活体细胞中才能生存，而市面上售卖的三文鱼并不存在病毒存活的条件。他还强调，即便是哺乳动物，新冠病毒在传播种类也有特异性。（详见《北京疫情三文鱼“躺枪” 专家称无证据证明鱼会传新冠 》）\n\n　　但全国生鲜售卖渠道已经掀起“下架”热潮。起家北京的连锁商超物美称，6月12日晚间已经将所有三文鱼商品全部下架，不再销售。并划清和新发地关系，称所有猪肉、牛羊肉、生鲜蔬果类商品全部来源于产地直采，确保食品安全。\n\n　　以生鲜供应链强大著称的永辉超市则称，6月13日上午，公司已经紧急会议，决定三文鱼全国下架。针对其他北京市提到的重点类目，内部会重点加强快检实验室的作用，加大检验力度，排查风险隐患。\n\n　　北京连锁商超超市发营运总监张萌则称6月12日已经主动下架了三文鱼产品，他透露超市发三文鱼主要进口自挪威，进口时都是采取三文鱼冰鲜空运的方式，而这种方式也是正规三文鱼进口常用途径。\n\n　　进口三文鱼案板有新冠病毒的消息已经引发全国性恐慌。6月13日，北京千里之外的成都，其农产品中心批发市场全面下架三文鱼产品，具体再销售时间待定。\n\n　　此外，生鲜电商也在6月13日陆续下架了三文鱼或者生鲜产品。美团旗下自营生鲜“美团买菜”称已全面下架三文鱼商品，并进一步加强生鲜商品检测。饿了么则选择暂时在饿了么“买菜”业务中，下架海鲜类商品。每日优鲜称一直以来只卖冻三文鱼，并未从新发地进货，且已在昨日全部下架。\n\n　　一位外卖平台人士人士告诉财新记者，目前平台还在内部排查，但因为政府并没有明确要求下架所有生鲜和冷冻商品，平台也无从查证菜场和超市的进货源头是哪里，很难采取具体措施。\n\n　　（财新记者原瑞阳对本文亦有贡献）\n\n　　此文限时免费阅读。感谢热心读者订阅财新通，支持新闻人一线探求真相！成为财新通会员，畅读财新网！\n\n　　更多报道详见：【专题】新冠肺炎防疫全纪录（实时更新中）\n\n责任编辑：屈运栩 | 版面编辑：李东昊",
    "state": "疫情防控逐渐常态化",
    "score": 2
  },
  {
    "title": "张文宏、颜宁等谈新冠（下）：后遗症、疫苗、及经济（返朴的博客）",
    "url": "http://fanpusci.blog.caixin.com/archives/231230",
    "time": "2020-07-06",
    "content": "激烈，直播带货蔚然成风。直播电商的规模从2019年的4000亿左右，估计今年可能达到将近1万亿，这是非常惊人的增速。   另外生鲜电商的增长非常快，现在线下的农贸市场、海鲜市场这些地方突然成为了疫情暴",
    "state": "疫情防控逐渐常态化",
    "score": 2
  },
  {
    "title": "【研报精华】蓝月亮赴港IPO “洗衣液第一股”面临何种挑战（特报）",
    "url": "http://database.caixin.com/2020-07-08/101577294.html",
    "time": "2020-07-08",
    "content": "的47.2%，线下分销渠道占比则由54.4%下降至38.7%。蓝月亮表示，其已与若干新兴的电子商务平台合作，如社交电商平台、生鲜电商平台及企业的线上采购系统。数据显示，以成交额计算，蓝月亮在2019年",
    "state": "疫情防控逐渐常态化",
    "score": 2
  },
  {
    "title": "【研报精华】疫情冲击行业疲软 卖菜的森马能花样跨界吗（特报）",
    "url": "http://database.caixin.com/2020-07-17/101581298.html",
    "time": "2020-07-17",
    "content": "【研报精华】疫情冲击行业疲软 卖菜的森马能花样跨界吗 \n2020年07月17日 17:27 来源于 财新数据通\n服装行业不景气叠加疫情冲击，服饰龙头森马海内外业务双双受阻，业绩焦虑下，森马自谋出路，开始了跨界生鲜之旅\n责任编辑：蒋飞 | 版面编辑：赵甜甜",
    "state": "疫情防控逐渐常态化",
    "score": 2
  },
  {
    "title": "每日优鲜新一轮融资4.95亿美元 投后估值超30亿美元（科技）",
    "url": "http://www.caixin.com/2020-07-23/101583663.html",
    "time": "2020-07-23",
    "content": "每日优鲜新一轮融资4.95亿美元 投后估值超30亿美元 \n2020年07月23日 15:18 来源于 财新网\n中金资本领投，工银国际、腾讯等跟投。每日优鲜对自身的定位是标超+大卖场\n资料图：每日优鲜快递车。每日优鲜是最先试水前置仓模式之一的生鲜玩家，且在盒马等新零售玩家疯狂扩张时期一直坚定执行前置仓策略。所谓前置仓模式指的是生鲜产品提前存储至社区附近的仓库，用户下单后立即安排配送。\n相关报道\n每日优鲜完成4.5亿美元融资 高盛、腾讯等领投\n新零售|每日优鲜宣布无人零售项目融资2亿美元\nBeyond Meat与盒马鲜生合作 首次进入中国零售商超市场\n【深度图文】盒马结盟饿了么 前置仓新零售可解生鲜电商盈利难题吗\n【公司】疫情之下生鲜电商起死回生 订单暴涨同时迎来考验\n疫情下的生鲜电商：销量暴涨 供应链、运力和现金流均迎大考\n\n　　【财新网】（记者 原瑞阳 沈欣悦）7月23日，每日优鲜宣布完成新一轮4.95亿美元融资。据接近交易的人士透露，此轮融资后每日优鲜估值将超过30亿美元。\n\n　　本轮融资由中金资本旗下基金领投，工银国际、腾讯、阿布扎比资本集团、苏州常熟政府产业基金、Tiger Global、高盛资产管理旗下基金及其他数家机构联合出资，华兴资本担任独家财务顾问。\n\n　　中金资本总裁肖枫称，每日优鲜已经连续六个月在全国范围内实现了经营性正现金流，看好其基于数字化连锁和重仓供应链的核心能力。\n\n　　每日优鲜CFO王珺今年5月接受财新采访时曾透露，每日优鲜已开展运营的所有城市经营利润为正，与全局盈利的差距在于经营利润没有包括管理成本：“在订单层面已不再亏损，整体亏损一方面是对技术的投入，另一方面是为了比传统商超快出5-10倍的增速，在获客上的投入。” 每日优鲜现有7名合伙人，不包括门店站长有1400多名员工，其中约五百人是技术人员。\n\n　　每日优鲜成立于2014年11月。成立后仅一个月，2014年12月，每日优鲜获得光信资本、元璟资本500万美元天使轮融资。\n\n　　之后，每日优鲜的每一轮融资均有腾讯参与。2015年4月，每日优鲜微信商城正式上线，5月每日优鲜便获得腾讯领投的1000万美元A轮融资，10月再获得腾讯领投的2亿元B轮融资。2016年3月，每日优鲜APP正式上线，4月获得远翼投资领投的2.3亿元B+轮融资，当年的年营收同比增长527%。2017年3月，每日优鲜获得Tiger Global、元生资本、Jeneration Capital、腾讯、联想创投领投的2.3亿美元C轮系列融资，2017年12月获得Jeneration Capital领投的1亿美元D轮融资，每日优鲜便利购获得腾讯鼎晖领投的2亿美元融资。2018年8月每日优鲜获得高盛、腾讯、Jeneration Capital、Davis Selected Advisers领投的4.5亿美元融资。\n\n　　每日优鲜是最先试水前置仓模式之一的生鲜玩家，且在盒马等新零售玩家疯狂扩张时期一直坚定执行前置仓策略。所谓前置仓模式指的是生鲜产品提前存储至社区附近的仓库，用户下单后立即安排配送。\n\n　　目前生鲜到家的玩家主要分自营型以及平台型两种，其中自营模式又分为前置仓和仓店一体，例如每日优鲜、叮咚买菜和美团买菜是前置仓赛道的主要玩家，盒马和永辉等是仓店一体的主要玩家。\n\n　　前置仓和仓店一体模式最核心的区别在于前置仓完全放弃线下引流，通过无限压缩地租成本，追平纯线上获客的高额成本，而仓店一体承担较高的地租成本，门店具备线下引流和品宣的功能，同时从线上和线下获客。\n\n　　仓店一体的代表，每日优鲜的主要竞争对手之一，盒马创始人兼CEO侯毅在疫情后的一次媒体沟通会上曾公开质疑前置仓模式的可行性。2018年盒马曾经下水尝试前置仓模式，最终侯毅得出结论称前置仓模式不是未来生鲜电商的终极业态。2020年3月，侯毅宣布现有的前置仓将部分退出，全力推进相比大店成本更低、开店更快的小店（盒马mini）业态。\n\n　　目前，每日优鲜主要的获客来源依然是社交，例如通过和腾讯的战略合作在微信朋友圈进行投放在线广告投放，王珺曾向财新透露：“（目前）一半的新客来自微信小程序。”每日优鲜最早的种子用户来自微信商城，是微信流量孵化出的垂类电商之一，同时每日优鲜也是腾讯在零售版图的重要布局，而上一个在腾讯的流量扶持下长出的电商巨头是现在有5.85亿用户的拼多多。\n\n　　疫情期间各家电商平台需求侧“井喷”，第三方调研机构Questmobile的一份报告显示，今年5月生鲜电商行业整体月活用户相比去年增长1162万，同比增长21.9%，相比2019年12月增加747万。生鲜电商微信小程序的月活用户规模增长更多，从5344万增长到8847万，同比增长65.6%。\n\n　　王珺表示，今年疫情期间，每日优鲜主要将资源投入了供给侧，技术、人工、商品等合计投入超上亿美元，而没有花钱去抢新客。他认为，这段时间生鲜平台的服务能力无法跟上需求侧的上涨，消费者体验不好，比如很多订单只能“次日达”，因此教育不了复购行为。\n\n　　谈及对供给侧的具体提升，王珺称，一是用了4个月左右的时间，把日均在架SKU从2700增加到3500以上；二是改造商品结构，满足疫情期间新增的中年人用户，“之前的商品结构属于典型的年轻人的商品结构，SKU偏窄，接不住新用户，比如肉类只有100款左右，无法满足一名妈妈做菜时的需求，现在肉类已经有将近300款。”\n\n　　王珺称，商超行业可以分三个大的品类，生鲜、包装食品和日用百货，生鲜是有限SKU，但日用百货可以不断扩SKU，相当于无限货架。目前每日优鲜在日用百货上已经做到8000款SKU，未来预期达到3万款。\n\n　　王珺表示，未来，每日优鲜对自身的定位是标超+大卖场。“标超完全自营，解决用户高频购物的需求，大卖场做平台模式，供应商直发，因为大卖场的这套履约已经是社会基础设施，没有必要自己做。”\n\n责任编辑：覃敏 | 版面编辑：刘春辉",
    "state": "疫情防控逐渐常态化",
    "score": 2
  }
]
